Repository: Evgeny727/rangers-card-data
Catalog: i18n/*/packs/core/core.po
Languages: de, fr, it, ru

# 01204.text
source: <b>Exhaust (use X sketches):</b> Exhaust a path card with presence X. <b>[AWA] + [reason]: Sketch [X]</b> <f>your subject to</f> choose a path card and add X sketches to this book. X is equal to that card's presence.
de: <b>Erschöpfen (verwende X Skizzen):</b> Erschöpfe 1 Pfadkarte mit Präsenz X. <b>[AWA] + [reason]: Skizziere [X]</b> <f>deine Vorlage</f> - wähle 1 Pfadkarte und platziere X Skizzen hier (X= Präsenz der Pfadkarte).
it: <b>Esaurisci (usa X schizzi):</b> Esaurisci una carta percorso con presenza X. <b>[AWA] + [reason]: Abbozza [X]</b> <f>qualcosa.</f> Scegli una carta percorso e colloca X schizzi su questo Strumento. X è pari alla presenza di quella carta.
ru: <b>Поверните (используйте Х эскизов):</b> поверните карту встреч с влиянием Х. <b>[AWA] + [reason]: зарисуйте [Х]</b> <f>свою цель,</f> чтобы выбрать карту встреч и положить Х эскизов на «Эскизы Сил Белай». Х равен влиянию этой карты встреч.

# 01205.name
source: Light As a Feather
de: Leicht wie eine Feder
it: Leggero Come una Piuma
ru: Легче перышка

# 01205.traits
source: Manifestation
it: Manifestazione
ru: Явление

# 01205.text
source: Manifestation. Choose any number of path cards within reach and shuffle them into the path deck, then draw 1 path card.
de: Manifestation. Wähle eine Anzahl deiner Wahl an Pfadkarten [[In Reichweite]] und mische sie zurück in den Pfadstapel. Dann ziehe 1 Pfadkarte.
it: Manifestazione. Scegli un numero qualsiasi di carte percorso a portata e mescolale nel mazzo percorso, poi pesca 1 carta percorso.
ru: <i>Явление.</i> <f>Для розыгрыша явления сбросьте 1 жетон с проводника.</f> Выберите любое количество карт встреч поблизости от себя и замешайте их в колоду встреч. Затем возьмите 1 карту встреч.

# 01205.flavor
source: Inspired by Dace's fall from the Plummet, you've learned to briefly harness the wind, allowing it to carry you short distances.
de: Dace' anmutiger Sprung vom Sturz hat dich gelehrt, den Wind zu nutzen, damit er dich über kurze Strecken trägt.
it: Ispirato dalla grazia con cui Dace si è lasciata cadere dal Precipizio, hai imparato a imbrigliare il vento per brevi distanze.
ru: После полета с Утеса Дейс научила вас управлению ветром (пока на коротких расстояниях).

# 01206.name
source: Kinetic Glass Sculpture
de: Kinetische Glasskulptur
it: Scultura di Vetro Cinetico
ru: Кинетическая скульптура

# 01206.traits
source: Tech
de: High-Tech
it: Tecnologia
ru: Техника

# 01206.text
source: <b>Exhaust (use 1 form):</b> Exhaust and move a being.
de: <b>Erschöpfen (verwende 1 Form):</b> Erschöpfe 1 ¬Wesen und bewege es.
it: <b>Esaurisci (usa 1 forma)</b>: Esaurisci e sposta un Essere.
ru: <b>Поверните (используйте 1 форму):</b> поверните и переместите <i>существо</i>.

# 01206.flavor
source: A gift from Tollin Lang, the sculpture glitters in the sunlight. Tiny shards of glass flow and coalesce as it takes the shape of an rabbit that begins to run and leap about. It's astonishingly lifelike.
de: Die Skulptur, ein Geschenk von Tollin Lang, glitzert im Sonnenlicht. Winzige Glassplitter fließen und verschmelzen. Sie nehmen die Form eines springenden Kaninchens an. Es ist erstaunlich lebensecht.
it: Questa scultura che scintilla al sole è un regalo di Tollin Lang. Minuscoli frammenti di vetro fluiscono e si fondono al suo interno, assumendo la forma sorprendente di un coniglio che, quasi per magia, inizia a correre e a saltare.
ru: Дар Толлина Лэнга - искрящаяся под солнцем скульптура. Кусочки стекла парят в воздухе, разлетаются и сливаются воедино в форме кролика, который начинает прыгать вокруг вас. Зверек выглядит совершенно как живой.

# 01207.name
source: Reclaimer Mucus
de: Regenerat-Schleim
it: Muco del Rivendicatore
ru: Слизь утилизатора

# 01207.traits
source: Nature
de: Natur
it: Natura
ru: Природа

# 01207.text
source: Attach to a path card. Reduce the attached card's presence by 2. <b>Response:</b> When the attached card fatigues a Ranger, add 1[harm] to it.
de: An eine Pfadkarte anhängen. Reduziere die Präsenz der angehängten Karte um 2. <b>Reaktion:</b> Wenn ein Ranger durch die angehängte Karte ermüdet wird, legt dieser Ranger 1[harm] darauf.
it: Assegna a una carta percorso. Riducete di 2 la presenza della carta percorso con questa Aggiunta. <b>Risposta:</b> Quando la carta percorso con questa Aggiunta affatica un ranger, colloca 1[harm] su di essa.
ru: Прикрепите к карте встреч. Уменьшите влияние целевой карты на 2. <b>Реакция:</b> когда целевая карта вызывает у рейнджера усталость, он кладет 1[harm] на нее.

# 01208.name
source: Topographone
de: Topographon
it: Topografono
ru: Топографон

# 01208.traits
source: Tech / Estian
de: High-Tech / Estisch
fr: Tech
it: Tecnologia / Estiano
ru: Техника / Эстийское

# 01208.text
source: <b>[AWA] + [reason] (use 1 graph): Calibrate</b> <f>the device to your current environment to</f> scout 2 path cards for every effort.
de: <b>[AWA] + [reason] (verwende 1 Abbild): Stelle</b> <f>das Gerät auf deine Umgebung ein -</f> für je 1 Leistung kundschafte 2 Pfadkarten.
it: <b>[AWA] + [reason] (usa 1 grafico): Calibra</b> <f>il congegno sull’ambiente circostante.</f> Perlustra un ammontare di carte percortso pari al risultato moltiplicato 2.
ru: <b>[AWA] + [reason] (используйте 1 схему): настройте</b> <f>устройство на местность,</f> чтобы разведать 2 карты встреч за каждое усилие.

# 01208.flavor
source: Recovered from a crumbling ruin in the Marsh of Rebirth, this mysterious piece of Estian technology somehow scans the nearby environment and brings it to life in the palm of your hand.
de: Dieses geheimnisvolle Stück estischer Technologie, das aus einer Ruine im Moor der Wiedergeburt geborgen wurde, scannt die nähere Umgebung und erweckt sie in deiner Handfläche zum Leben.
it: Questo misterioso esemplare di tecnologia estiana che hai ripescato dal Marese riesce a scansionare l’ambiente e a materializzarlo nel palmo della tua mano.
ru: Этот таинственный образец неизвестной технологии был найден в руинах Топи возрождения. Он каким-то образом сканирует местность и показывает ее у вас на ладони.

# 01209.name
source: Quiet
de: Keinlaut
it: Quiete
ru: Мегарысь Тишина

# 01209.traits
source: Companion / Mammal
de: Begleiter / Säugetier
fr: Compagnon / Mammifère
it: Compagno / Mammifero
ru: Спутник / Зверь

# 01209.text
source: Friendly. Persistent. Unique. <b>Exhaust:</b> Add 3[harm] to a being and [harm] to Quiet equal to that being's presence.
de: Freundlich. Bleibend. <b>Erschöpfen:</b> Lege 3[harm] auf 1 ¬Wesen und X[harm] auf Keinlaut (X= Präsenz des ¬Wesens).
fr: Amical. Persistant. Unique.
it: Amichevole. Persistente. Unico. <b>Esaurisci:</b> Colloca 3[harm] su un Essere e colloca su <i>Quiete</i> un ammontare di [harm] pari alla presenza di quell'Essere.
ru: Дружелюбная. Постоянная. Уникальная. <b>Поверните:</b> положите на существо 3[harm] и на «Мегарысь Тишину» число [harm], равное влиянию этого существа.

# 01209.flavor
source: The great lynx emerges from the undergrowth, silent as a shadow. She looks at you as if to say, "Today, I will not eat you. Tomorrow, however, is another day."
de: Der große Luchs taucht aus dem Unterholz auf, still wie ein Schatten. Sie sieht dich an, als wollte sie sagen: "Heute werde ich dich nicht fressen. Aber morgen ist ein neuer Tag."
it: La grande lince si rivela, silenziosa come un'ombra. Il suo sguardo ti parla: "Oggi non mi ciberò di te. Ma domani, chissà?"
ru: Мегарысь бесшумно, как тень, выходит из подлеска. Она смотрит на вас так, словно хочет сказать: «Сегодня я тебя есть не буду. Но вот завтра я этого обещать не смогу»

# 01210.name
source: Umbral Claw
de: Umbraklaue
it: Artiglio di Umbra
ru: Коготь Умбры

# 01210.traits
source: Weapon
de: Waffe
fr: Arme
it: Arma
ru: Оружие

# 01210.text
source: <b>[FIT] + [conflict] (use 1 rake): Slash [X]</b> <f>with Umbra's claw to</f> add [harm] to a being equal to your effort. If you fail, suffer 1 injury. X is equal to the being's presence. Do not resolve [crest] effects during this test.
de: <b>[FIT] + [conflict] (verwende 1 Schnitt): Schlitze [X]</b> <f>das Wesen mit der Umbraklaue -</f> lege Y[harm] auf 1 ¬Wesen (Y= Leistung; X= Präsenz des ¬Wesens). Schlägt der Test fehl? Erleide 1 Wunde. Bei dem Test werden keine [crest]-Effekte ausgelöst.
it: <b>[FIT] + [conflict] (usa 1 graffio): Squarcia [X]</b> <f>con l’artiglio di Umbra.</f> Colloca su un Essere un ammontare di [harm] pari al risultato. Se fallisci, subisci 1 ferita. X è pari alla presenza di quell’Essere. Non risolvere effetti ☘ durante questa prova.
ru: <b>[FIT] + [conflict] (используйте 1 зубец): порежьте [Х]</b> <f>когтем Умбры,</f> чтобы положить на <i>существо</i> число [harm], равное количеству усилий. При неудаче получите 1 ранение. Х равен влиянию этого <i>существа</i>. Во время этого испытания эффекты [crest] не срабатывают.

# 01211.name
source: Ar Tel's Vaulting Rod
de: Ar Tels Sprungrute
it: Balzalenza di Ar Tel
ru: Спиннинг Яра Теля

# 01211.traits
source: Tech / Aid
de: High-Tech / Hilfe
fr: Tech / Aide
it: Tecnologia / Sostegno
ru: Техника / Поддержка

# 01211.text
source: <b>Exhaust (use 1 vault):</b> Exhaust an obstacle. <b>Response:</b> When there are no vaults on this gear, discard it. <b>[AWA] + [conflict]: Fish [2]</b> if there is a water card in play to soothe 2 fatigue and add 2[progress] to a water card.
de: <b>Erschöpfen (verwende 1 Sprung):</b> Erschöpfe 1 ¬Hindernis. <b>Reaktion:</b> Wenn hier kein Sprung liegt, wirf <i>Ar Tels Sprungrute</i> ab. <b>[AWA] + [conflict]: Angle [2]</b> <f>für eine Weile -</f> falls es ¬Wasser gibt, lindere 2 Müdigkeit und lege 2[progress] auf 1 ¬Wasser.
it: <b>Esaurisci (usa 1 balzo):</b> Esaurisci un Ostacolo. <b>Risposta:</b> Quando non ci sono balzi su questo Strumento, scartalo. <b>[AWA] + [conflict]: Pesca [2]</b> solo se c’è almeno una carta Acqua in gioco. Allevia 2 fatiche e colloca 2[progress] su una carta Acqua.
ru: <b>Поверните (используйте 1 блесну):</b> поверните <i>преграду</i>. <b>Реакция:</b> когда на «Спиннинге Яра Теля» нет блесен, сбросьте его. <b>[AWA] + [conflict]: порыбачьте [2],</b> если в игре есть <i>вода</i>, чтобы снять 2 усталости и положить 2[progress] на эту <i>воду</i>.

# 01212.name
source: Gauzeblade
de: Gazeklinge
it: Lama di Stoffa
ru: Кисейный нож

# 01212.traits
source: Tech / Weapon
de: High-Tech / Waffe
fr: Tech / Arme
it: Tecnologia / Arma
ru: Техника / Оружие

# 01212.text
source: <b>[FIT] + [conflict] (use 1 fiber): Slice [X]</b> <f>with the fibrous blade to</f> add [harm] to a being equal to your effort. If you fail, suffer 1 injury. X is equal to the being's presence.
de: <b>[FIT] + [conflict] (verwende 1 Faser): Schneide [X]</b> <f>mit der Gazestoff-Klinge -</f> lege Y[harm] auf 1 ¬Wesen (Y= Leistung; X= Präsenz des ¬Wesens). Schlägt der Test fehl? Erleide 1 Wunde.
it: <b>[FIT] + [conflict] (usa 1 fibra): Affetta [X]</b> <f>con la lama fibrosa.</f> Colloca su un Essere un ammontare di [harm] pari al tuo impegno. Se fallisci, subisci 1 ferita. X è pari alla presenza di quell’Essere.
ru: <b>[FIT] + [conflict] (используйте 1 полосу): порежьте Х</b> <f>кисейным ножом,</f> чтобы положить на <i>существо</i> число [harm], равное количеству усилий. при неудаче получите 1 ранение. Х равен влиянию этого <i>существа</i>.

# 01212.flavor
source: This blade looks like a small bolt of cloth, but when flicked a certain way, it instantly stiffens into a razor-sharp knife.
de: Wenn du diese Stoffklinge auf eine bestimmte Art schnippst, versteift sie sich schlagartig zu einem rasiermesserscharfen Dolch.
it: Questa lama pare un rotolo di stoffa, ma quando viene scossa in un certo modo, il suo filo diventa come quello di un rasoio.
ru: Полоска кисеи при определенном движении становится острым клинком.

# 01213.name
source: Dolewood Canoe
de: Nimmerholz-Kanu
it: Canoa di Nerbofrasso
ru: Каноэ из вечнодерева

# 01213.traits
source: Vehicle
de: Gefährt
it: Veicolo
ru: Транспорт

# 01213.text
source: Setup. You may travel on river paths. While your [ranger] is on this vehicle, treat the presence of all water features as 1 lower and the presence of all non-water features as 1 higher. <b>[FIT] + [reason]: Board</b> <f>the boat to</f> move your [ranger] to this vehicle or return it to your role.
de: Aufbau. Ihr dürft beim Reisen den Fluss verwenden. <b>Dein [ranger] hier:</b> Die Präsenz von ¬Besonderheiten mit ¬Wasser ist um 1 reduziert. Die Präsenz aller anderen ¬Besonderheiten ist um 1 erhöht. <b>[FIT] + [reason]: Steige</b> <f>an Bord -</f> verlege dein [ranger] hier her oder zurück auf deine ¬Berufung.
fr: Préparation.
it: Preparazione. Potete viaggiare sui percorsi fiume. Mentre il tuo [ranger] si trova su questo Veicolo, considera diminuita di 1 la presenza di tutti gli Elementi Acqua e aumentata di 1 la presenza di tutti gli Elementi non Acqua. <b>[FIT] + [reason]: Imbarcati</b> <f>sulla canoa.</f> Sposta su questo Veicolo il tuo [ranger] o fallo tornare sul tuo Ruolo.
ru: Подготовка. В путешествии можно использовать набор карт «Река». Пока ваш [ranger] на «Каноэ из вечнодерева», для вас влияние всех <i>водных объектов</i> на 1 меньше, а не <i>водных</i> - на 1 больше. <b>[FIT] + [reason]: сядьте</b> <f>в лодку,</f> чтобы переместить свой [ranger] на «Каноэ из вечнодерева» или вернуть на свою роль.

# 01214.name
source: The Kasende Technique
de: Die Kasendemethode
it: La Tecnica Kasende
ru: Метод Касенде

# 01214.traits
source: Skill / Weapon
de: Fähigkeit / Waffe
fr: Compétence / Arme
it: Talento / Arma
ru: Навык / Оружие

# 01214.text
source: If you have a weapon equipped, add 5 [harm] to a being. Then suffer fatigue equal to the number of [harm] on that being in excess of its harm threshold.
de: Falls du eine Waffe ausgerüstet hast, lege 5[harm] auf 1 ¬Wesen. Dann erleide X Müdigkeit (X= Anzahl [harm] auf dem ¬Wesen, die den Schwellenwert für [harm] überschreitet).
it: Se hai un’Arma equipaggiata, colloca 5[harm] su un Essere. Poi, per ogni [harm] su quell’Essere oltre la soglia di danno, subisci 1 fatica.
ru: Если у вас есть <i>оружие</i> в игре, положите 5[harm] на <i>существо</i>. Затем испытайте усталость за каждый [harm], превышающий у <i>существа</i> уровень [harm].

# 01214.flavor
source: After observing the precision with which Kasende dispatches hydraworms, you've learned to apply a similar measure of force when the need arises.
de: Kasendes Technik und Präzision sind legendär. Du hast ihre Bewegungen und Taktiken genau studiert.
it: Dopo aver osservato la precisione assoluta con cui Kasende si disfa dei vermi-idra, hai imparato a imitare le sue mosse alla perfezione.
ru: Наблюдая за точностью, с которой Касенде уничтожает гидрачервей, вы научились при необходимости так же расчетливо применять силу.

# 01215.name
source: Touch of the Verdessa
de: Eins mit dem Verdessium
it: Tocco della Verdesia
ru: Прикосновение Вердессы

# 01215.traits
source: Manifestation / Nature
de: Manifestation / Natur
it: Manifestazione / Natura
ru: Явление / Природа

# 01215.text
source: Manifestation. <f>(To play a manifestation, discard 1 token from a conduit.)</f> Add 1 [harm] to a flora to add 4 [harm] or 4[progress] to a path card. If that path card is a biomeld, increase the number of [harm] or [progress] added to it by 2.
de: Manifestation. (To play a manifestation, discard 1 token from a conduit.) Add 1 [harm] to a flora to add 4 [harm] or 4[progress] to a path card. If that path card is a biomeld, increase the number of [harm] or [progress] added to it by 2.Manifestation. <f>(Um das zu spielen, entferne 1 Marker eines ¬Kanalisators)</f> Lege 1[harm] auf 1 ¬Flora, um 4[harm] oder 4[progress], auf 1 Pfadkarte zu legen. War das ein ¬Genmix? Lege 2[harm] oder 2[progress] mehr darauf.
ru: <i>Явление.</i> <f>Для розыгрыша явления сбросьте 1 жетон с проводника.</f> Положите 1[harm] на <i>флору</i>, чтобы добавить 4[harm] или 4[progress] на карту встреч. Если эта карта встреч - <i>биослияние</i>, увеличьте количество [harm] или [progress], которые кладете, на 2.

# 01216.name
source: Tala's Perseverance
de: Talas Beharrlichkeit
it: Perseveranza di Tala
ru: Настойчивость Талы

# 01216.traits
source: Skill
de: Fähigkeit
fr: Compétence
it: Talento
ru: Навык

# 01216.text
source: Add 3[progress] to a trail. If it's a mountain or obstacle, increase the number of [progress] added by 2.
de: Lege 3[progress] auf 1 ¬Wanderweg. Ist das ein ¬Berg oder ¬Hindernis? Lege 2[progress] mehr darauf.
it: Colloca 3[progress] su un Sentiero. Se è una Montagna o un Ostacolo, aumenta di 2 il numero di [progress] collocati.
ru: Положите 3[progress] на <i>тропу</i>. Если это <i>гора</i> или <i>преграда</i>, увеличьте количество [progress], который кладете, на 2.

# 01216.flavor
source: Thanks to you, Tala has found a home after years of wandering in exile. In exchange, she shared with you the climbing techniques employed by her people.
de: Dank deiner Freundlichkeit und deines Mitgefühls hat Tala nach Jahren im Exil ein Zuhause gefunden. Als Gegenleistung für deine Hilfe hat sie dir die Klettertechniken ihres Volkes gezeigt.
it: Grazie alla tua gentilezza e compassione, dopo anni passati a vagare senza meta, Tala ha trovato una casa. In cambio del tuo aiuto, ha deciso di condividere con te le tecniche di arrampicata della sua gente.
ru: Вы помогли Тале обрести дом после долгих лет странствий в изгнании. Она отблагодарила вас, показа технику скалолазания, сбереженную ее народом.

# 01217.name
source: Umbra's Shadow
de: Umbras Schatten
it: Minaccia di Umbra
ru: Тень Умбры

# 01217.traits
source: Experience
de: Erfahrung
fr: Expérience
it: Esperienza
ru: Опыт

# 01217.text
source: You may move each being. Then resolve a challenge effect on a being of your choice. Resolve this effect even if the being is exhausted.
de: Du darfst jedes ¬Wesen bewegen. Dann führe 1 Welteffekt deiner Wahl auf einem ¬Wesen aus. Du tust das auch, wenn es erschöpft ist.
it: Per ogni Essere, puoi decidere di spostarlo. Poi, risolvi un effetto sfida su un Essere a tua scelta. Risolvi questo effetto anche se quell’Essere è esaurito.
ru: Вы можете переместить всех <i>существ</i>. Затем выполните любой эффект вызова на любом <i>существе</i>, даже если оно повернуто.

# 01217.flavor
source: You curl your tongue and let loose a clarion whistle. Within moments, Umbra appears in the sky, and all below flee before her shadow.
de: Du schnalzt mit der Zunge und stößt einen gellenden Pfiff aus. Innerhalb weniger Augenblicke erscheint Umbra am Himmel, und alle unter ihr fliehen vor ihrem Schatten.
it: Arrotoli la lingua e soffi, producendo un fischio squillante. Un attimo dopo, il cielo si oscura e tutti quanti fuggono terrorizzati. Umbra ha risposto alla tua chiamata.
ru: Вы щелкаете языком и издаете громкий свист. Через несколько мгновений в небе появляется Умбра, и все разбегаются от ее тени.

# 01218.name
source: Probability Compass
de: Wahrscheinlichkeitskompass
it: Bussola Probabilistica
ru: Компас вероятностей

# 01218.traits
source: Tech / Estian
de: High-Tech / Estisch
fr: Tech /
it: Tecnologia / Estiano
ru: Техника / Эстийское

# 01218.text
source: <b>Use 1 needles:</b> When a Ranger reveals a challenge card during a test, choose a modifier from that card. Spend 1 energy matching that modifier's aspect to use it for this test instead.
de: <b>Verwende 1 Nadel:<b> Wenn ein Ranger bei einem Test eine Welteffektkarte zieht, wählst du 1 Modifikator darauf. Verbrauche 1 Energie des Aspekts davon, um stattdessen diesen Modifikator bei dem Test zu verwenden.
it: <b>Usa 1 ago:</b> Quando un ranger pesca una carta sfida durante una prova, scegli un modificatore su quella carta. Spendi 1 energia corrispondente all'aspetto di quel modificatore perché venga usato quel modificatore invece di quello che dovrebbe essere usato in quella prova.
ru: <b>Используйте 1 стрелку:</b> когда во время испытания любой рейнджер открывает карту вызова, выберите модификатор с этой карты и потратьте 1 соответствующую ему энергию, чтобы пройти испытание именно с ним.

# 01218.flavor
source: Silaro's gift for your hours spent delving into the darkened ruins of the Estian Arcology Complex.
de: Silaros Geschenk.
it: <OMIT>
ru: Подарок Силаро в память о раскопках эстийской аркологии.

# 01219.name
source: Translocator
de: Translokator
it: Translocatore
ru: Транслокатор

# 01219.traits
source: Otherworldly
de: Jenseitig
it: Ultraterreno
ru: Инопланетное

# 01219.text
source: <b>Exhaust (use 1 shift):</b> When you perform a test, dodge each card in play. If you fail that test, suffer 1 injury.
de: <b>Erschöpfen (verwende 1 Flimmer):</b> Wenn du einen Test ausführst, weiche allen Karten im Spiel aus. Schlägt der Test fehl? Erleide 1 Wunde.
it: <b>Esaurisci (usa 1 salto):</b> Quando effettui una prova, schiva ogni carta in gioco. Se fallisci quella prova, subisci 1 ferita.
ru: <b>Поверните (используйте 1 перенос):</b> проходя испытание, уклонитесь от всех карт в игре. При неудаче получите 1 ранение.

# 01219.flavor
source: You found this strange piece of technology left behind by a being seemingly able to disappear into thin air. Perhaps it will grant you a similar ability.
de: Du hast dieses eigenartige Stück Technologie gefunden, das von einem Wesen zurückgelassen wurde, das sich scheinbar in Luft auflösen kann. Vielleicht verleiht es dir eine ähnliche Fähigkeit.
it: Un essere che pareva in grado di sparire nel nulla s’è lasciato dietro questa bizzarra meraviglia della tecnica. Che sia proprio questo oggetto la fonte del suo potere?
ru: Вы нашли этот странный образец технологии, оставленный существом, способным растворяться в воздухе. Возможно, устройство даст подобную способность и вам.

# 01220.name
source: Silaro's Insight
de: Silaros Erkenntnis
it: Intuizione di Silaro
ru: Интуиция Силаро

# 01220.traits
source: Wisdom
de: Weisheit
fr: Sagacité
it: Saggezza
ru: Мудрость

# 01220.text
source: Scout 1 path card,1 challenge card, and 1 Ranger card from each Ranger's deck.
de: Kundschafte je 1 Karte vom Pfadstapel, Welteffektstapel sowie von jedem Rangerdeck.
it: Perlustra 1 carta percorso, 1 carta sfida e 1 carta ranger da ogni mazzo ranger.
ru: Разведайте 1 карту встреч, 1 карту вызова и 1 карту из колоды каждого рейнджера.

# 01220.flavor
source: After your many encounters with the archaeologist, Silaro Mako, you've come to understand more of the deep, complicated history of the Valley, and the role the Estians' played in its evolution.
de: Nach deinen vielen Begegnungen mit dem Archäologen Silaro Mako weißt du mehr über die tiefe, komplizierte Geschichte des Tals und die Rolle, die die Esten in seiner Entwicklung spielten.
it: <OMIT>
ru: После многочисленных встреч с археологом Силаро Мако вы стали лучше понимать не только древнюю и сложную историю Долины, но и роль эстийцев в ее развитии.

# 01221.name
source: Face Your Fears
de: Stell dich deiner Angst
it: Affronta le Tue Paure
ru: Взгляни страху в глаза

# 01221.traits
source: Experience
de: Erfahrung
fr: Expérience
it: Esperienza
ru: Опыт

# 01221.text
source: <b>Response:</b> When a Ranger performs a test, commit X effort.
de: <b>Reaktion:</b> Wenn ein Ranger einen Test ausführt, investiert dies X Mühe.
it: <b>Risposta:</b> Quando un ranger effettua una prova, vincola X impegno.
ru: <b>Реакция:</b> когда любой рейнджер проходит испытание, добавьте Х усилий.
