Repository: Evgeny727/rangers-card-data
Catalog: i18n/*/packs/core/core.po
Languages: de, fr, it, ru

# 01081.traits
source: Manifestation / Nature
de: Manifestation / Natur
it: Manifestazione / Natura
ru: Явление / Природа

# 01081.text
source: Manifestation. Attach to a feature, and add 2[progress] to it. <b>Response:</b> When a Ranger performs a test, they may discard 1 or more [progress] from the attached feature to dodge an equal number of cards in the same area.
de: Manifestation. An eine ¬Besonderheit anhängen und 2[progress] darauf legen. <b>Reaktion:</b> Wenn ein Ranger einen Test ausführt, darf dieser Ranger X[progress] von der angehängten Karte entfernen, um X Karten in der [[Entfernung]] der ¬Besonderheit auszuweichen.
fr: Manifestation. S'associe à une Particularité et lui ajoute 2[progress]. <b>Réaction :</b> Lorsqu'un Ranger effectue un test, il peut défausser 1[progress] ou plus de la Particularité associée pour esquiver ce nombre de cartes dans la même zone que cette Particularité.
it: Manifestazione. Assegna questa Aggiunta a un Elemento e colloca 2[progress] su di esso. <b>Risposta:</b> Quando un ranger effettua una prova, può scartare un numero qualsiasi di [progress] dall’Elemento con questa Aggiunta per schivare un pari ammontare di carte nella stessa area.
ru: <i>Явление.</i> <f>Для розыгрыша явления сбросьте 1 жетон с проводника.</f> Прикрепите к <i>объекту</i> и положите 2[progress] на него. <b>Реакция:</b> когда любой рейнджер проходит испытание, он может сбросить 1+[progress] с целевого <i>объекта</i>, чтобы уклониться от такого же количества карт в той же зоне.

# 01082.name
source: Sky Whip
de: Himmelspeitsche
fr: Fouet Céleste
it: Frusta Celeste
ru: Небесный хлыст

# 01082.traits
source: Manifestation / Weapon
de: Manifestation / Waffe
fr: Manifestation / Arme
it: Manifestazione / Arma
ru: Явление / Оружие

# 01082.text
source: Manifestation. <f>(To play a manifestation, discard 1 token from a conduit.)</f> <b>[AWA] + [conflict]: Strike</b> <f>with a whirling coil of wind and water to</f> add [harm] to a being equal to your effort. Then exhaust that being.
de: Manifestation. <f>(Um das zu spielen, entferne 1 Marker eines ¬Kanalisators)</f> <b>[AWA] + [conflict]: Schlage</b> <f>mit einer Spirale aus Luft und Wasser zu -</f> lege X[harm] auf 1 ¬Wesen (X= Leistung). Dann erschöpfe dieses ¬Wesen.
fr: Manifestation. <f>(Pour jouer une manifestation, défaussez 1 jeton d'un catalyseur).</f> <b>[VIG] + [conflict] : Frappez</b> <f>avec une tornade d'eau et de vent pour</f> ajouter autant de [harm] à un Être Vivant que votre effort. Puis épuisez cet Être Vivant.
it: Manifestazione <i>(per giocare una Manifestazione, scarta 1 segnalino da un Canalizzatore).</i> <b>[AWA] + [conflict]: Colpisci</b> <f>con un vortice intrecciato d’acqua e vento.</f> Colloca su un Essere un ammontare di [harm] pari al risultato. Poi, esaurisci quell’Essere.
ru: <i>Явление.</i> <f>Для розыгрыша явления сбросьте 1 жетон с проводника.</f> <b>[AWA] + [conflict]: хлестните</b> <f>вихрем воды и ветра,</f> чтобы положить на <i>существо</i> число [harm], равное количеству своих усилий, затем поверните это <i>существо </i>.

# 01083.name
source: Stave of the Sun
de: Stab der Sonne
fr: Sceptre du Soleil
it: Verga del Sole
ru: Посох Солнца

# 01083.traits
source: Conduit / Expert
de: Kanalisator / Experte
fr: Catalyseur / Expert
it: Canalizzatore / Esperto
ru: Проводник / Эксперт

# 01083.text
source: Conduit. Setup. <b>Response:</b> After the challenge deck is shuffled, add 1 glint to this conduit. <b>Exhaust (use X glints):</b> Scout X path cards.
de: Kanalisator. Aufbau. <b>Reaktion:</b> Nachdem der Welteffektstapel gemischt wurde, platziere 1 Strahl hier. <b>Erschöpfen (verwende X Strahlen):</b> Kundschafte X Pfadkarten.
fr: Catalyseur. Préparation. <b>Réaction :</b> Après que le deck Défi a été mélangé, ajoutez 1 reflet sur ce Catalyseur. <b>Épuisez (utiliser X reflets) :</b> Observez X cartes Chemin.
it: Canalizzatore. Preparazione. <b>Risposta:</b> Dopo che il mazzo sfida è stato mescolato, colloca 1 bagliore su questo Canalizzatore. <b>Esaurisci (usa X bagliori):</b> Perlustra X carte percorso.
ru: <i>Проводник</i>. Подготовка. <b>Реакция:</b> после перемешивания колоды вызова положите 1 блик на «Посох Солнца». <b>Поверните (используйте Х бликов):</b> разведайте Х карт встреч.

# 01084.name
source: What Should Never Be
de: Was Niemals Sein Sollte
fr: Ce Qui ne Devait Jamais Être
it: Ciò Che Non Dovrebbe Essere
ru: Чего не должно было быть

# 01084.traits
source: Manifestation
it: Manifestazione
ru: Явление

# 01084.text
source: Manifestation. <b>Response:</b> When drawing challenge cards during a test, draw and discard challenge cards until you draw one with a +1 in the used aspect. Use that challenge card for this test, and suffer fatigue equal the number of cards discarded this way.
de: Manifestation. <b>Reaktion:</b> Wenn du einen Test ausführst ziehst und wirfst du Welteffektkarten ab, bis du 1 Karte mit „+1“ im relevanten Aspekt findest. Verwende diese Welteffektkarte. Erleide X Müdigkeit (X= Anzahl der abgeworfenen Welteffektkarten).
fr: Manifestation. <b>Réaction :</b> Lorsque vous piochez des cartes Défi pendant un test, défaussez ces cartes jusqu'à en piocher une avec "+1" dans l'aspect utilisé. Utilisez cette carte Défi pour ce test et subissez autant de Fatigue que le nombre de cartes ainsi défaussées.
it: Manifestazione. <b>Risposta:</b> Quando peschi una carta sfida durante una prova, pesca e scarta carte sfida finché non ne peschi una con un “+1” nell’aspetto usato. Usa quella carta sfida per questa prova e subisci un ammontare di fatiche pari al numero di carte scartate in questo modo.
ru: <i>Явление.</i> <b>Реакция:</b> когда во время испытания нужно взять карту вызова, берите и сбрасывайте их, пока не найдете карту с задействованной <i>чертой</i> +1. Используйте эту карту во время этого испытания и испытайте усталость, равную количеству сброшенных таким образом карт.

# 01085.name
source: Shape the Earth
de: Forme die Erde
fr: Façonner la Terre
it: Plasmare la Terra
ru: Власть над материей

# 01085.traits
source: Manifestation
it: Manifestazione
ru: Явление

# 01085.text
source: Manifestation. <f>(To play a manifestation, discard 1 token from a conduit.)</f> Add 1[progress] to each feature and location. Then you may redistribute any number of [progress] between them.
de: Manifestation. <f>(Um das zu spielen, entferne 1 Marker eines ¬Kanalisators)</f> Lege 1[progress] auf jede ¬Besonderheit und jeden ¬Ort im Spiel. Danach darfst du allen [progress] von diesen Karten herunternehmen und nach Belieben darauf zurückverteilen.
fr: Manifestation. <f>(Pour jouer une manifestation, défaussez 1 jeton d'un catalyseur).</f> Ajouter 1[progress] sur chaque Particularité et lieu. Puis, vous pouvez redistribuer n'importe quel nombre de [progress] entre ces cartes.
it: Manifestazione <i>(per giocare una Manifestazione, scarta 1 segnalino da un Canalizzatore).</i> Colloca 1[progress] su ogni Luogo ed Elemento. Poi, puoi ridistribuire un numero qualsiasi di [progress] tra di essi.
ru: <i>Явление.</i> <f>Для розыгрыша явления сбросьте 1 жетон с проводника.</f> положите по 1[progress] на все <i>объекты</i> и <i>локации</i>. Затем можете перераспределить любое количество [progress] между этими картами.

# 01086.name
source: Staff of the Wanderer
de: Stab des Wanderers
fr: Bâton du Vagabond
it: Bastone del Vagabondo
ru: Посох странника

# 01086.traits
source: Conduit / Expert
de: Kanalisator / Experte
fr: Catalyseur / Expert
it: Canalizzatore / Esperto
ru: Проводник / Эксперт

# 01086.text
source: Conduit. Setup. <b>Response:</b> After you succeed at a <b>Traverse</b> test, add 1 stride to this conduit. <b>Exhaust (use X strides):</b> Add X[progress] to a trail.
de: Kanalisator. Aufbau. <b>Reaktion:</b> Nach deinem erfolgreichen <b>Durchquere</b>-Test, platziere 1 Schritt hier. <b>Erschöpfen (verwende X Schritte):</b> Lege X[progress] auf 1 ¬Wanderweg.
fr: Catalyseur. Préparation. <b>Réaction :</b> Lorsque vous réussissez un test <b>Traverser</b>, ajouter 1 foulée sur ce catalyseur. <b>Épuisez (utilisez X foulées) :</b> Ajoutez X[progress] sur un Sentier.
it: Canalizzatore. Preparazione. <b>Risposta:</b> Dopo che hai superato una prova <b>Attraversa</b>, colloca 1 falcata su questo Canalizzatore. <b>Esaurisci (usa X falcate):</b> Colloca X[progress] su un Sentiero.
ru: <i>Проводник</i>. Подготовка. <b>Реакция:</b> после успешного испытания <b>«Переместитесь»</b> положите 1 шаг на «Посох странника». <b>Поверните (используйте Х шагов):</b> положите Х[progress] на <i>тропу</i>.

# 01087.name
source: Throng of Life
de: Gewühl des Lebens
fr: Déferlement de Vivacité
it: Affluenza Vitale
ru: Поток жизни

# 01087.traits
source: Manifestation
it: Manifestazione
ru: Явление

# 01087.text
source: Manifestation. <f>(To play a manifestation, discard 1 token from a conduit.)</f> <b>Response:</b> When a Ranger reveals a challenge card during a test, choose which modifier to use from that card. Then choose an additional challenge icon to resolve for this test.
de: Manifestation. <f>(Um das zu spielen, entferne 1 Marker eines ¬Kanalisators)</f> <b>Reaktion:</b> Wenn ein Ranger bei einem Test eine Welteffektkarte zieht, wählst du, welcher Modifikator verwendet wird (unabhängig vom Aspekt). Dann wähle 1 weiteres Welteffekt-Symbol, das dieser Ranger ausführen muss.
fr: Manifestation. <f>(Pour jouer une manifestation, défaussez 1 jeton d'un catalyseur).</f> <b>Réaction :</b> Lorsqu'un Range pioche une carte Défi pendant un test, choisissez quel modificateur de cette carte appliquer. Puis, choisissez une icône Défi supplémentaire à résoudre pour ce test.
it: Manifestazione <i>(per giocare una Manifestazione, scarta 1 segnalino da un Canalizzatore).</i> <b>Risposta:</b> Quando un ranger pesca una carta sfida durante una prova, scegli quale modificatore di quella carta usare. Poi, scegli un’icona sfida addizionale da risolvere per quella prova.
ru: <i>Явление.</i> <f>Для розыгрыша явления сбросьте 1 жетон с проводника.</f> <b>Реакция:</b> когда любой рейнджер во время испытания открывает карту вызова, выберите, какой модификатор на ней использовать. Затем выберите дополнительную иконку вызова для этого испытания.

# 01088.name
source: Novice Lens
de: Linse des Novizen
fr: Lentille du Novice
it: Lenti da Novizio
ru: Линза новичка

# 01088.traits
source: Tech
de: High-Tech
it: Tecnologia
ru: Техника

# 01088.text
source: <b>Response:</b> After you perform a test in which you committed 1 or more manifestation, gain 1 [FOC]. <b>Response:</b> When you rest, if you have 1 or more [FOC] in your energy pool, scout 1 challenge card.
de: <b>Reaktion:</b> Nach deinem Test, bei dem du 1+ ¬Manifestationen investiert hast, erhältst du 1 [FOC]-Energie. <b>Reaktion:</b> Wenn du rastest, und aktuell 1+ [FOC]-Energie hast, kundschafte 1 Welteffektkarte.
fr: <b>Réaction :</b> Après avoir effectué un test dans lequel vous avez engagé au moins 1 manifestation, gagnez 1 [CON]. <b>Réaction :</b> Lorsque vous vous reposez, si vous avez au moins 1 [CON] dans votre réserve d'énergie, observez une carte Défi.
it: <b>Risposta:</b> Dopo che hai effettuato una prova in cui hai vincolato con le icone di almeno una Manifestazione, ottieni 1 [FOC]. <b>Risposta:</b> Quando riposi, se hai almeno 1 con nella tua riserva di energia, perlustra 1 carta sfida.
ru: <b>Реакция:</b> после прохождения испытания с использованием 1+ <i>явления</i> получите 1 [FOC]. <b>Реакция:</b> во время отдыха, если у вас в запасе энергии 1+ [FOC], разведайте 1 карту вызова.

# 01089.name
source: Rod of the Clouds
de: Stab der Wolken
fr: Sceptre des Nuages
it: Bastone delle Nuvole
ru: Жезл облаков

# 01089.traits
source: Conduit / Expert
de: Kanalisator / Experte
fr: Catalyseur / Expert
it: Canalizzatore / Esperto
ru: Проводник / Эксперт

# 01089.text
source: Conduit. Setup. <b>Response:</b> Before you draw a challenge card, name a challenge icon; if that icon is on the drawn card, add 1 vision to this conduit. <b>Exhaust (use X visions):</b> Scout X Ranger cards.
de: Kanalisator. Aufbau. <b>Reaktion:</b> Bevor du eine Welteffektkarte ziehst, sage 1 Welteffekt-Symbol an. Falls das angesagte Symbol auf der Karte ist, platziere 1 Vision hier. <b>Erschöpfen (verwende X Visionen):</b> Kundschafte X Rangerkarten.
fr: Catalyseur. Préparation. <b>Réaction :</b> Avant de piocher une carte Défi, nommez une icône Défi : si cette icône est présente sur la carte piochée, ajoutez 1 vision sur ce catalyseur. <b>Épuisez (utilisez X visions) :</b> Observez X cartes Ranger.
it: Canalizzatore. Preparazione. <b>Risposta:</b> Prima di pescare una carta sfida, nomina un’icona sfida. Se quell’icona si trova sulla carta pescata, colloca 1 visione su questo Canalizzatore. <b>Esaurisci (usa X visioni):</b> Perlustra X carte ranger.
ru: <i>Проводник</i>. Подготовка. <b>Реакция:</b> перед взятием карты вызова назовите иконку вызова. Если эта иконка есть на взятой карте, положите 1 видение на «Жезл облаков». <b>Поверните (используйте Х видений):</b> разведайте Х карт любого рейнджера.

# 01090.name
source: Harmonize
de: In völliger Harmonie
fr: Harmonisation
it: Armonizzare
ru: Гаромнизация

# 01090.traits
source: Manifestation
it: Manifestazione
ru: Явление

# 01090.text
source: Manifestation. Attach to a being within reach of any Ranger. <b> Response:</b> After a challenge effect on the attached being resolves, the Ranger that played this card gains 1 energy of any type.
de: Manifestation. An ein ¬Wesen [[In Reichweite]] eines Rangers anhängen. <b>Reaktion:</b> Nachdem ein Welteffekt bei dem angehängten ¬Wesen ausgeführt wurde, erhält der Ranger, der diese Karte hier gespielt hat, 1 Energie seiner Wahl.
fr: Manifestation. S'associe à un Être Vivant À Portée de n'importe quel Ranger. <b>Réaction :</b> Après la résolution d'une icône Défi de l'Être Vivant associé, le Range qui a joué cete carte gagne 1 énergie de n'importe quel type.
it: Manifestazione. Assegna a un Essere a portata di un ranger qualsiasi. <b>Risposta:</b> Dopo che un’icona sfida sull’Essere con questa Aggiunta è stata risolta, il ranger che ha giocato questa Manifestazione ottiene 1 energia di un tipo qualsiasi.
ru: <i>Явление.</i> <f>Для розыгрыша явления сбросьте 1 жетон с проводника.</f> Прикрепите к <i>существу</i> поблизости от любого рейнджера. <b>Реакция:</b> после срабатывания эффекта вызова на целевом <i>существе</i> рейнджер, разыгравший «Гармонизацию», получает 1 энергию любого типа.

# 01091.name
source: Seen Through Cycles
de: Den Kreislauf durchschauen
fr: Cycles de la Vie
it: Visto Attraverso i Cicli
ru: Взгляд сквозь циклы

# 01091.traits
source: Manifestation
it: Manifestazione
ru: Явление

# 01091.text
source: Manifestation. <f>(To play a manifestation, discard 1 token from a conduit.)</f> Choose a being in play, and shuffle it into the path deck. Then search the path deck and discard for a being and put it into play.
de: Manifestation. <f>(Um das zu spielen, entferne 1 Marker eines ¬Kanalisators)</f> Wähle 1 ¬Wesen im Spiel und mische es zurück in den Pfadstapel. Dann durchsuche den Pfad- und Ablagestapel nach 1 ¬Wesen und bringe es ins Spiel.
fr: Manifestation. <f>(Pour jouer une manifestation, défaussez 1 jeton d'un catalyseur).</f> Choisissez un Être Vivant en jeu et mélangez-le dans le deck Chemin. Puis, recherchez un Être Vivant dans le deck Chemin et la défausse et mettez-le en jeu.
it: Manifestazione <i>(per giocare una Manifestazione, scarta 1 segnalino da un Canalizzatore).</i> Scegli un Essere in gioco e mescolalo nel mazzo percorso. Poi, cerca un Essere nel mazzo percorso e nella pila degli scarti e mettilo in gioco.
ru: <i>Явление.</i> <f>Для розыгрыша явления сбросьте 1 жетон с проводника.</f> Выберите <i>существо</i> в игре и замешайте его в колоду встреч. Затем найдите <i>существо</i> в колоде встреч и в сбросе и введите его в игру.

# 01092.name
source: Scepter of Harmony
de: Zepter der Harmonie
fr: Sceptre d'Harmonie
it: Scettro dell’Armonia
ru: Скипетр гармонии

# 01092.traits
source: Conduit / Expert
de: Kanalisator / Experte
fr: Catalyseur / Expert
it: Canalizzatore / Esperto
ru: Проводник / Эксперт

# 01092.text
source: Conduit. Setup. <b>Response:</b> After you perform a test in which no challenge effects were resolved, add 1 song to this conduit. <b>Exhaust (use X songs):</b> Add X[progress] to a being.
de: Kanalisator. Aufbau. <b>Reaktion:</b> Nachdem du einen Test ausgeführt hast, bei dem keine Welteffekte ausgeführt wurden, platziere 1 Lied hier. <b>Erschöpfen (verwende X Lieder):</b> Lege X[progress] auf 1 ¬Wesen.
ru: <i>Проводник</i>. Подготовка. <b>Реакция:</b> после прохождения испытания без срабатывания эффектов вызова положите 1 песню на «Скипетр гармонии». <b>Поверните (используйте Х песен):</b> положите Х[progress] на <i>существо</i>.

# 01093.name
source: Insightful
de: Einfühlsam
fr: Perspicace
it: Arguto
ru: Проницательность

# 01093.traits
source: Innate
de: Angeboren
fr: Inné
it: Innato
ru: Врожденное

# 01093.text
source: After you succeed at a test in which you committed this attribute, you may suffer 1 fatigue to add it back into your hand.
de: Nach deinem erfolgreichen Test, bei dem du diese ¬Eigenart investiert hast, darfst du 1 Müdigkeit erleiden, um sie zurück auf die Hand zu nehmen.
fr: Après que vous avez réussi un test dans lequel vous ave engagé cet Attribut, vous pouvez subir 1 Fatigue pour le reprendre dans votre main.
it: Dopo che hai superato una prova in cui hai vincolato con le icone di questo Attributo, puoi subire 1 fatica per riprenderlo in mano.
ru: После успешного испытания, в котором вы использовали «Проницательность», можете испытать 1 усталость, чтобы вернуть «Проницательность» в руку.

# 01093.flavor
source: From a place beyond your perception, the thought arrives, and you feel a sense of peace in clarity, sure of the best path forward.
de: Von außerhalb deiner Wahrnehmung kommt der Gedanke, und du spürst Ruhe und Klarheit. Du bist dir des richtigen Weges sicher.
fr: D'au-delà de votre perception, les pensées arrivent, limpides. Vous ressentez un sentiment de paix dans cette clarté, sûr de la meilleure voie à suivre.
it: La risposta ti appare d’improvviso, materializzandosi da un posto al di là dei confini della percezione. Provi un senso di pace assoluta: senza dubbio è questa, la strada giusta da seguire.
ru: Откуда-то из-за пределов сознания приходит озарение, и вы испытываете чувство покоя и уверенность в лучшем будущем.

# 01094.name
source: Vigilant
de: Wachsam
it: Vigile
ru: Бдительность

# 01094.traits
source: Innate
de: Angeboren
fr: Inné
it: Innato
ru: Врожденное

# 01094.text
source: The number of [conflict] on this attribute is equal to the number of [AWA] in your energy pool.
de: * = Die Anzahl an [conflict] auf dieser ¬Eigenart ist gleich deiner aktuellen [AWA]-Energie.
fr: Le nombre de [conflict] sur cet Attribue est égal au nombre de [VIG] dans votre réserve d'énergie.
it: *Il numero di [conflict] su questo Attributo è pari all’ammontare di [AWA] nella tua riserva di energia.
ru: Количество [conflict] на «Бдительности» равно количеству [AWA] в вашем запасе энергии.

# 01094.flavor
source: Your senses heighten and you become aware of every movement and every sound. Time itself seems to slow as you toil unerringly at your task.
de: Deine Sinne sind geschärft. Du nimmst jede Bewegung und jedes Geräusch wahr. Die Zeit scheint sich zu verlangsamen, während du unbeirrt deine Aufgabe erfüllst.
fr: Vos sens s'aiguisent et vous prenez conscience de chaque mouvement et de chaque son. Le temps lui-même semble ralentir tandis que vous travaillez sans relâche à votre tâche.
it: I tuoi sensi si amplificano, la mente si svuota. Sei pronto a dedicare anima e corpo alla tua missione, e il tempo stesso sembra rallentare.
ru: Ваши чувства обостряются, и вы ощущаете каждое движение и каждый звук. Кажется, что само время замедляется пока вы скрупулезно выполняете свою задачу.

# 01095.name
source: Perceptive
de: Aufmerksam
fr: Réceptif
it: Percettivo
ru: Восприимчивость

# 01095.traits
source: Innate
de: Angeboren
fr: Inné
it: Innato
ru: Врожденное

# 01095.text
source: After you succeed at a test in which you committed this attribute, gain 1 [AWA].
de: Nach deinem erfolgreichen Test, bei dem du diese ¬Eigenart investiert hast, erhalte 1 [AWA]-Energie.
fr: Après que vous avez réussi un test dans lequel vous avez engagé cet Attribut, gagnez 1 [VIG].
it: Dopo che hai superato una prova in cui hai vincolato con le icone di questo Attributo, ottieni 1 energia [AWA].
ru: После успешного испытания, в котором вы использовали «Восприимчивость», получите 1[AWA].

# 01095.flavor
source: The world comes to life as you perceive every detail of your surroundings: the gentle sway of grass in the bloom-scented breeze, the melodic buzz of insects in the forest, and the reflected light of the sun as it gives shape to all within your vision.
de: Die Welt erwacht zum Leben, als du jedes Detail deiner Umgebung wahrnimmst: das sanfte Wiegen des Grases in der nach Blüten duftenden Brise, die Melodien der Insekten im Wald und das reflektierte Licht der Sonne, das allem, was du siehst, Gestalt verleiht.
fr: Le monde prend vie lorsque vous percevez chaque détail de votre environnement : le doux balancement de l'herbe dans la brise parfumée, le bourdonnement mélodique des insectes dans la forêt et la lumière vive.
it: Percepisci ogni dettaglio di ciò che ti circonda. Osservi l’erba ondeggiare nella brezza che sa di fiori, percepisci il ronzare melodioso degli insetti, senti la luce del sole che dà forma a tutto ciò che vedi.
ru: Вы чувствуете биение пульса жизни во всем, что вас окружает: в поклонах травы ароматному ветру, в жужжании пчел в бору, в солнечных бликах, рассыпанных по полям.

# 01096.name
source: Thorough
de: Sorgfältig
fr: Consciencieux
it: Scrupoloso
ru: Тщательность

# 01096.traits
source: Innate
de: Angeboren
fr: Inné
it: Innato
ru: Врожденное

# 01096.flavor
source: As you put your mind to your task, your every movement carries meaning, and each step is made with care and intention. No detail escapes your notice. You've accounted for every outcome and planned contingencies should you fall short of your visualized result.
de: Wenn du dich auf deine Aufgaben konzentrierst, hat jede deiner Bewegungen einen Sinn, jeden Schritt gehst du sorgfältig und bewusst. Kein Detail entgeht deiner Aufmerksamkeit. Du hast jedes Ergebnis einkalkuliert und Alternativen eingeplant, falls du dein angestrebtes Ziel nicht erreichst.
fr: Lorsque vous vous consacrez à votre tâche, chacun de vos mouvements est porteur de sens, et chacun de vos pas est fait avec soin et intention. Aucun détail ne vous échappe. Vous avez envisagé tous les résultats et prévu des des solutions de rechange si vous n'atteigniez pas le résultat escompté.
it: Quando hai di fronte un problema, analizzi ogni scenario e variabile in modo quasi maniacale. Tieni tutto in considerazione, pianifichi accuratamente, ragioni a fondo e cerchi di prevedere ogni possibilità… e le poche volte che il destino ti sorprende, non te ne preoccupi. Perché sei già pronto ad affrontare anche quel tipo di imprevisto.
ru: Когда вы сосредоточиваетесь на задаче, каждое ваше движение целенаправленно, каждый шаг мотивирован. Все продумано до мельчайших деталей. Вы предусмотрели любой исход событий и спланировали свои действия даже на случай, если не достигнете задуманного.

# 01097.name
source: Passionate
de: Leidenschaftlich
fr: Passionné
it: Appassionato
ru: Страстность

# 01097.traits
source: Innate
de: Angeboren
fr: Inné
it: Innato
ru: Врожденное
