Repository: Evgeny727/rangers-card-data
Catalog: i18n/*/packs/core/core.po
Languages: de, fr, it, ru

# 01001.name
source: Eagle Eye
de: Adlerauge
fr: Regard Perçant
it: Occhio di Falco
ru: Зоркий глаз

# 01001.traits
source: Skill
de: Fähigkeit
fr: Compétence
it: Talento
ru: Навык

# 01001.text
source: Scout 3 path cards, then draw 1 path card.
de: Kundschafte 3 Pfadkarten, dann ziehe 1 Pfadkarte.
fr: Obserez 3 cartes Chemin, puis piochez 1 carte Chemin.
it: Perlustra 3 carte percorso, poi pesca 1 carta percorso.
ru: Разведайте 3 карты встреч. <f>Посмотрите 3 верхние карты, верните их на верх колоды или под нее в любом порядке.</f> Затем возьмите 1 карту встреч.

# 01001.flavor
source: When you were young, you and your father would climb the Mound of the Navigator and look over the Valley. From that high vantage, he taught you to see the subtlest movements and minute detail of the flora and fauna far below.
de: Als du klein warst, bist du mit deinem Vater oft auf den Pfeiler des Navigators geklettert und hast über das Tal geblickt. Dort lehrte er dich, die feinsten Bewegungen und kleinsten Details der Flora und Fauna zu erkennen.
fr: Quand vous étiez jeune, votre père et vous grimpiez sur le Piton du Navigateur et observiez la Vallée. De ce point de vue, il vous a appris à reconnaître les mouvements les plus subtils et les détails les plus infimes de la flore et de la faune en contrebas.
it: Da adolescente, tuo padre ti portava sulla cima del Cumulo del Navigatore. Non c’era posto migliore da cui osservare le piante e gli animali della Valle: è lì, che hai imparato a notare anche i movimenti più piccoli e i dettagli più minuti.
ru: Вы с отцом часто взбирались на Курган навигатора, откуда видна вся Долина. Он научил вас, как с высоты различать мельчайшие изменения далеко внизу.

# 01002.name
source: Paths We’ve Roamed Before
de: Bereits durchstreifte Pfade
fr: Chemins Déjà Empruntés
it: Sentieri Già Calcati
ru: Память пройденных дорог

# 01002.traits
source: Experience
de: Erfahrung
fr: Expérience
it: Esperienza
ru: Опыт

# 01002.text
source: Choose up to 4 total moments or attributes from any number of Ranger discards. Place the chosen cards facedown on the top of their Ranger’s fatigue stack.
de: Wähle bis zu 4 ¬Momente/¬Eigenarten aus den Ablagestapeln beliebiger Ranger. Lege sie auf die Müdigkeitsstapel dieser Ranger.
fr: Choisissez jusqu'à 4 Instantanés ou Attributs parmi les défausses des Rangers. Placez face cachée les cartes choisies au sommet de la pile Fatigue de leur Ranger.
it: Scegli fino a un totale di 4 Momenti o Attributi da un numero qualsiasi di pile degli scarti dei ranger. Mettili a faccia in giù in cima alla pila della fatica del loro ranger.
ru: Выберите до 4 <i>моментов</i> или <i>качеств</i> из сброса любых рейнджеров. Положите выбранные карты взакрытую на верх колод усталости тех же рейнджеров.

# 01002.flavor
source: As you walk the Valley, you recall the wisdom gained during the seasonal wanderings of your youth.
de: Während du durch das Tal streifst, erinnerst du dich an das Wissen, das du auf den jahreszeitlichen Wanderungen deiner Jugend gewonnen hast.
fr: En parcourant la Vallée, vous vous rappelez la sagesse acquise au cours des pérégrinations saisonnières de votre jeunesse.
it: Questi sentieri ti hanno insegnato molto nel corso degli anni. Quando li percorri, ti tornano alla mente le loro lezioni.
ru: Каждый ваш шаг по Долине наполнен воспоминаниями, накопленными со времен сезонных странствий в юности.

# 01003.name
source: Strider
de: Wanderlust
fr: Marcheur
it: Ramingo
ru: Странник

# 01003.traits
source: Innate
de: Angeboren
fr: Inné
it: Innato
ru: Врожденное

# 01003.text
source: You can only commit this attribute when interacting with a trail.
de: Du darfst <i>Wanderlust</i> nur investieren, wenn du mit einem ¬Wanderweg interagierst.
fr: Vous ne pouvez engager cet Attribut que lors d'une interaction avec un Sentier.
it: Puoi vincolare con questo Attributo solo quando interagisci con un Sentiero.
ru: Это <i>качество</i> можно добавлять к усилиям только при взаимодействии с <i>тропой</i>.

# 01003.flavor
source: From the day you took your first steps, you haven't stopped moving. Your heart yearns to scale distant peaks and wander untrodden vistas. You continually look toward the horizon, never content to sit still.
de: Seit dem Tag, an dem du deine ersten Schritte machtest, hast du nicht mehr aufgehört, dich zu bewegen. Dein Herz giert danach, hohe Gipfel zu erklimmen und unberührte Landstriche zu erkunden. Du blickst ständig zum Horizont und kannst nicht still sitzen.
fr: Depuis le jour où vous avez fait vos premiers pas, vous n'avez cessé de marcher. Votre coeur aspire à gravir des sommets lointains et à parcourir des étendues inexpolorées. Vous regardez continuellement vers l'horizon, incapable de rester en place.
it: Sin dal giorno in cui hai imparato a camminare, non hai mai smesso di muoverti. Il tuo cuore ha sempre fame di vette da scalare e di paesaggi sconosciuti. Il tuo sguardo cerca sempre l’orizzonte: l’idea di fermarti non ti è mai nemmeno passata per la testa.
ru: Едва научившись ходить, вы шли только вперед. В вашем сердце горит желание добраться до далеких вершин и побродить по неизведанным местам. Вы всегда устремлены к горизонту и никогда не сидите на месте.

# 01004.name
source: Trail Mix
de: Knabbermischung
fr: Méli-mélo du Marcheur
it: Muesli da Viaggio
ru: Походный перекус

# 01004.traits
source: Food / Aid
de: Nahrung / Hilfe
fr: Nourriture / Aide
it: Cibo / Sostegno
ru: Еда / Поддержка

# 01004.text
source: <b>Exhaust (use 1 morsel):</b> Choose a Ranger. That Ranger soothes fatigue equal to the number of [FIT] in their energy pool.
de: <b>Erschöpfen (verwende 1 Handvoll):</b> Wähle 1 Ranger. Dieser Ranger lindert X Müdigkeit. (X= seine aktuelle [FIT]-Energie)
fr: <b>Épuisez (utiliser 1 part) :</b> Choisissez un Ranger. Ce Ranger réduit sa Fatigue d'une valeur égale au nombre de [PHY] dans sa réserver d'énergie.
it: <b>Esaurisci (usa 1 boccone):</b> Scegli un ranger. Quel ranger allevia un ammontare di fatiche pari al numero di [FIT] nella sua riserva di energia.
ru: <b>Поверните (используйте 1 порцию):</b> выберите рейнджера - он снимает с себя усталость, равную количеству [FIT] в своем запасе энергии.

# 01004.flavor
source: It's a delicious medley of cherry moss pemmican, marbled great beans, starpeas, almonds, and a few surprises.
de: Es ist eine köstliche Mischung aus Kirschmoos-Pemmikan, marmorierten dicken Bohnen, Erbsen, Mandeln und einigen Überraschungen.
fr: C'est un délicieux mélange de pemmican aux mousses-cerises, de haricots vers marbrés, de caramboles, d'amandes et de quelques surprises.
it: Una deliziosa sinfonia di pemmican di muschiociliegie, borlotti, piselli stellati, mandorle e qualche altra sorpresina.
ru: Восхитительное сочетание сушеного вишнемха, больших мраморных бобов, звездчатого горошка, миндаля и еще парочки сюрпризов.

# 01006.name
source: Perfect Recall
de: Perfekte Erinnerung
fr: Souvenir Parfait
it: Ricordare alla Perfezione
ru: Приятное воспоминание

# 01006.traits
source: Skill
de: Fähigkeit
fr: Compétence
it: Talento
ru: Навык

# 01006.text
source: Play a moment from your discard pile without paying its energy cost (X is equal to the chosen moment’s cost). This card can be played at the time specified on the chosen moment.
de: Spiele 1 ¬Moment von deinem Ablagestapel, ohne dabei Energie zu verbrauchen. X= Kosten des gespielten ¬Moments. <i>Perfekte Erinnerung</i> spielst du zum selben Zeitpunkt wie der gewählte ¬Moment.
fr: Jouez un Instantané de votre pile de défausse sans payer son coût en énergie (X est égal au coût de l'Instantané choisi). Cette carte peut être jouée au moment indiqué par l'Instantané choisi.
it: Gioca un Momento dalla tua pila degli scarti senza pagarne il costo di energia; X è pari al costo di quel Momento.\nPuoi giocare questa carta in qualsiasi momento in cui potresti giocare il Momento scelto.
ru: Сыграйте любой <i>момент</i> из своего сброса, не тратя на него энергию (при этом Х будет равен стоимости выбранного вами <i>момента</i>). «Приятное воспоминание» можно разыграть в указанное в выбранном <i>моменте</i> время.

# 01005.name
source: Reverb Locket
de: Echo-Medaillon
fr: Médaillon de Réverbération
it: Medaglione del Riverbero
ru: Медальон отзвуков

# 01005.traits
source: Tech / Expert
de: High-Tech / Experte
it: Tecnologia / Esperto
ru: Техника / Эксперт

# 01005.text
source: When you play this gear, attach a moment to it from your hand. <b>Exhaust (use 1 echo):</b> Play the attached moment as if it were in your hand. It remains attached to this gear instead of being discarded.
de: Wenn du diese ¬Ausstattung spielst, hänge 1 ¬Moment aus deiner Hand an. <b>Erschöpfen (verwende 1 Echo):</b> Spiele den angehängten ¬Moment, als wäre er in deiner Hand. Er wird nicht abgeworfen und bleibt hier angehängt.
fr: Lorsque vous jouez cet Accessoire, associez-lui un instantané de votre main.<b>Épuisez (utilisez 1 écho) :</b> Jouez l'Instantané associé comme s'il était dans votre main. Il reste associé à cet Accessoire au lieu d'être défaussé.
it: Quando giochi questo Strumento, assegnagli un Momento dalla tua mano. <b>Esaurisci (usa 1 eco):</b> Gioca il Momento assegnato come se fosse nella tua mano. Quel Momento rimane assegnato a questo Strumento invece di venire scartato.
ru: При розыгрыше «Медальона отзвуков» прикрепите к нему <i>момент</i> из руки. <b>Поверните (используйте 1 отзвук):</b> сыграйте прикрепленный <i>момент</i>, как будто он у вас в руке. Он остается прикрепленным к «Медальону отзвуков», а не сбрасывается.

# 01007.name
source: Adaptable Multitool
de: Memlev-Multitool
fr: Outil Multiusage
it: Multiutensile Riconfigurante
ru: Мультитул

# 01007.traits
source: Tech / Tool
de: Gerät / High-Tech
fr: Tech / Outil
it: Attrezzo / Tecnologia
ru: Инструмент / Техника

# 01007.text
source: <b>Exhaust (use 1 charge):</b> Spend 1 energy to gain 1 energy of any type.
de: <b>Erschöpfen (verwende 1 Ladung):</b> Verbrauche 1 Energie deiner Wahl, um 1 Energie deiner Wahl zu erhalten.
fr: <b>Épuisez (utilisez 1 charge) :</b> Dépensez 1 énergie pour gagner 1 énergie de n'importe quel type.
it: <b>Esaurisci (usa 1 carica):</b> Spendi 1 energia di un tipo qualsiasi per ottenere 1 energia di un tipo qualsiasi.
ru: <b>Поверните (используйте 1 заряд):</b> потратьте 1 энергию, чтобы получить 1 энергию любого типа.

# 01007.flavor
source: There's no better companion than a memlev multitool. It's like having an artificer's workshop in the palm of your hand, but not nearly as heavy.
de: Es gibt keinen besseren Begleiter als ein Memlev-Multitool. Es ist, als passte die gesamte Werkstatt eines Schöpfers in eine Hand. Es ist aber nicht annähernd so schwer.
fr: Il n'y a pas de meilleur compagnon qu'un outil multiusage memlev. C'est comme avoir un atelier d'artificier dans la paume de sa main, mais en moins lourd.
it: Non c’è miglior compagno di un multiutensile. È come avere la bottega di un artefice nel palmo della mano… solo, non così pesante.
ru: Лучший помощник в странствиях - маглев-мультитул. Его можно сравнить с целой мастерской ремесленника, которая при этом умещается в ладони и совсем немного весит.

# 01008.name
source: Ironwool Boots
de: Eisenwollstiefel
fr: Bottes en Laine de Fer
it: Stivali in Lanaferrosa
ru: Феррумшерстные сапоги

# 01008.traits
source: Clothing
de: Kleidung
fr: Habit
it: Vestiario
ru: Одежда

# 01008.text
source: Unique. <b>Response:</b> After you play a moment, soothe 1 fatigue.
de: Einzigartig. <b>Reaktion:</b> Nachdem du 1 ¬Moment gespielt hast, lindere 1 Müdigkeit.
fr: Unique. <b>Réaction :</b> Après avoir joué un Instantané, réduisez votre Fatigue de 1.
it: Unico. <b>Risposta:</b> Dopo che hai giocato un Momento, allevia 1 fatica.
ru: Уникальные. <b>Реакция:</b> после розыгрыша <i>момента</i> снимите 1 усталость.

# 01008.flavor
source: Your mother taught you many things as you walked by her side, trekking across the Valley and back, but of all her teachings, none were more useful than this: always wear comfortable shoes.
de: Deine Mutter hat dir vieles beigebracht, als du an ihrer Seite durch das Tal und zurück gewandert bist, aber von all ihren Lektionen war keine nützlicher als diese: Trage stets bequeme Schuhe!
fr: Votre mère vous a enseigné beaucoup de choses pendant que vous marchiez à ses côtés, explorant les quatre coins de la Vallée. Mais son enseignement le plus utile est celui-ci : toujours porter des chaussures confortables.
it: Tua madre ti ha insegnato molte cose quando l’accompagnavi in lungo e in largo per la Valle… ma di tutti i suoi consigli, nessuno ti è mai stato più utile di questo: “Indossa sempre scarpe comode.”
ru: Из множества полезных советов, что дала вам мать во время совместных походов по Долине, самым ценным был совет всегда носить тщательно подобранную обувь.

# 01009.name
source: Meditation Pillow
de: Meditationskissen
fr: Coussin de Méditation
it: Cuscino da Meditazione
ru: Подушка для медитации

# 01009.traits
source: Aid
de: Hilfe
fr: Aide
it: Sostegno
ru: Поддержка

# 01009.text
source: [FOC] + [connection]<b> (use 1 session): Meditate</b> <f>on your journey</f> to shuffle a number of cards from your fatigue stack into your Ranger deck equal to your effort.
de: <b>[FOC] + [connection] (verwende 1 Pause): Meditiere</b> <f>über deine Erlebnisse –</f> mische X Karten von deinem Müdigkeitsstapel zurück in dein Deck (X= Leistung).
fr: <b>[CON] + [connection] (utilisez 1 session) : Méditez</b> <f>sur votre voyage pour</f> mélanger dans votre deck Ranger autant de cartes de votre pile Fatigue que votre effort.
it: <b>[FOC] + [connection] (usa 1 sessione): Medita</b> <f>sul tuo viaggio.</f> Mescola nel tuo mazzo ranger un ammontare di carte dalla tua pila della fatica pari al risultato.
ru: [FOC] + [connection]<b> (используйте 1 сеанс): помедитируйте</b> <f> в путешествии,</f> чтобы замешать число карт, равное количеству усилий, из колоды усталости в колоду рейнджера.

# 01009.flavor
source: You feel that quiet meditation is essential to daily life, and that the ability to enjoy moments of stillness is paramount to one's well-being.
de: Für dich ist die stille Meditation ein wesentlicher Bestandteil des täglichen Lebens. Die Fähigkeit, die Stille zu genießen, ist für das eigene Wohlbefinden von größter Bedeutung.
fr: Vous pensez que la méditation paisible est essentielle à la vie quotidienne et que la capacité à profiter de moments de calme est primordiale pour le bien-être de chacun.
it: Sapersi godere il silenzio è fondamentale, perché la quiete è il sentiero che porta alla serenità. Chi non ha tempo per meditare, non ha tempo per vivere.
ru: Вы ощущаете, как минуты медитации, ставящие ежедневные заботы на паузу, благотворно влияют на самочувствие.

# 01010.name
source: The Right Tool
de: Das passende Werkzeug
fr: L'Outil Adéquat
it: L’Attrezzo Giusto
ru: Подходящий инструмент

# 01010.traits
source: Wisdom
de: Weisheit
fr: Sagacité
it: Saggezza
ru: Мудрость

# 01010.text
source: Choose a ranger. That ranger may discard one of their equipped gear to search their ranger deck for a gear and equip it without paying its energy cost.
de: Wähle 1 Ranger. Er darf 1 eigene ausgerüstete ¬Ausstattung abwerfen, um sein Deck nach 1 ¬Ausstattung zu durchsuchen und diese ausrüsten, ohne dabei Energie zu verbrauchen.
fr: Choisissez un Ranger. Ce Ranger peut défausser un de ses Accessoires équipés pour rechercher un Accessoire dans son deck Ranger et l'équiper sans payer son coût en énergie.
it: Scegli un ranger. Quel ranger può scartare uno dei suoi Strumenti equipaggiati per cercare uno Strumento nel suo mazzo ranger ed equipaggiarlo senza pagarne il costo di energia.
ru: Выберите рейнджера - он может сбросить 1 свое <i>снаряжение</i> из игры, чтобы выбрать и бесплатно ввести в игру <i>снаряжение</i> из своей колоды рейнджера.

# 01010.flavor
source: Your mother taught you how to work with a great number of tools, and from her you gained an intimate knowledge of their function and practical application.
de: Deine Mutter brachte dir den Umgang mit vielen Werkzeugen bei. Von ihr hast du ein umfassendes Wissen über deren Funktion und praktische Anwendung.
fr: Votre mère vous a appris à manipuler beaucoup d'outils, pour lesquels vous avez acquis auprès d'elle une connaissance intime.
it: Tua madre ti ha insegnato a far buon uso di una vasta gamma di strumenti. È grazie a lei che sai sempre quale usare per salvare la situazione.
ru: Мать научила вас пользоваться множество инструментов, посвятив в тонкости их назначения и правильного применения.

# 01011.name
source: Pocketed Belt Pouch
de: Gürteltasche
fr: Poches de Ceinturon
it: Marsupio Multitasca
ru: Пояс с карманами

# 01011.traits
source: Clothing
de: Kleidung
fr: Habit
it: Vestiario
ru: Одежда

# 01011.text
source: Reduce the equip value of your gear by 1 (to a minimum of 1). [AWA] + [reason] <b>use 1 pocket: Open</b> <f>your belt pouch and reach inside</f> to search your Ranger deck for a gear and add it to your hand.
de: Reduziere die Last jeder deiner ¬Ausstattungen um 1 (Minimum: 1). <b>[AWA] + [reason] (verwende 1 Tasche): Öffne</b> <f>deine Gürteltasche und greife hinein -</f> durchsuche dein Deck nach 1 ¬Ausstattung und nimm sie auf die Hand.
fr: Réduisez de 1 la valeur d'encombrement de chacun de vos Accessoires (jusqu'à un minimum de 1). <b>[VIG] + [reason] (utilisez 1 poche) : Fouillez </b> <f>l'une des poches de votre ceinturon pour</f> rechercher un Accessoire dans votre Deck Ranger et l'ajouter à votre main.
it: L’ingombro di ciascuno dei tuoi Strumenti è ridotto di 1, fino a un minimo di 1. <b>[AWA] + [reason] (usa 1 tasca): Apri</b> <f>i compartimenti del marsupio.</f> Cerca uno Strumento nel tuo mazzo ranger e aggiungilo alla tua mano.
ru: Уменьшите значение экипировки своего <i>снаряжения</i> в игре на 1, но не ниже 1. [AWA] + [reason] <b>(используйте 1 карман): пошарьте</b> <f>в поясном кармане,</f> чтобы найти <i>снаряжение</i> в своей колоде рейнджера и взять его в руку.

# 01014.name
source: The Mother of Invention
de: Not macht erfinderisch
fr: La Muse de l'Inventeur
it: La Madre dell’Invenzione
ru: Нужда всему научит

# 01014.traits
source: Wisdom
de: Weisheit
fr: Sagacité
it: Saggezza
ru: Мудрость

# 01014.text
source: Choose an attachment in a Ranger’s discard. That Ranger may immediately play that attachment as if it were in their hand.
de: Wähle 1 ¬Anhang im Ablagestapel eines Rangers. Dieser Ranger darf diesen ¬Anhang sofort spielen, als wäre er in seiner Hand.
fr: Choisissez un Soutien dans la défausse d'un Ranger. Ce Ranger peut immédiatement jouer ce Soutien come s'il était dans sa main.
it: Scegli un’Aggiunta nella pila degli scarti di un ranger. Quel ranger può giocare subito quell’Aggiunta come se fosse nella sua mano.
ru: Выберите <i>прикрепление</i> в сбросе любого рейнджера - он может разу разыграть это <i>прикрепление</i>, как будто оно у него в руке.

# 01014.flavor
source: You know that inspiration does not simply come when called. When it strikes, you must act.
de: Inspiration lässt sich nicht erzwingen. Wenn sie zuschlägt, musst du tätigt werden.
fr: Vous savez que l'inspiration ne vient pas simplement quand on la sollicite. Quand elle jaillit, vous devez agir.
it: Sai bene che l’ispirazione ama farsi desiderare. Se vuoi farla tua, devi essere pronto a ghermirla quando s’avvicina.
ru: Вы знаете, что вдохновение не приходит по желанию. Но если оно появилось, надо им пользоваться.

# 01015.name
source: Moment of Desperation
de: Verzweiflungstat
fr: Instant de Désespoir
it: Momento di Disperazione
ru: Отчаянные меры

# 01015.traits
source: Experience / Weapon
de: Erfahrung / Waffe
fr: Expérience / Arme
it: Esperienza / Arma
ru: Опыт / Оружие

# 01015.text
source: Discard one of your equipped gear to add [harm] to a being equal to the number of tokens on the discarded gear.
de: Wirf 1 deiner ausgerüsteten ¬Ausstattungen ab, um X[harm] auf 1 ¬Wesen zu legen (X= Anzahl Marker auf der ¬Ausstattung).
fr: Défaussez l'un de vos Accessoires équipés pour ajouter autant de [harm] sur un Être Vivant que le nombre de jetons sur l'Accessoire défaussé.
it: Scarta uno dei tuoi Strumenti equipaggiati per collocare su un Essere un ammontare di [harm] pari al numero di segnalini sullo Strumento scartato.
ru: Сбросьте 1 свое <i>снаряжение</i> из игры, чтобы положить на <i>существо</i> число [harm], равное количеству жетонов на сбрасываемом <i>снаряжении</i>.

# 01015.flavor
source: You'll never forget the look on your brother's face we he saw that raccoon out of the corner of his eye, believing it was a bearsloth. You also remember the raccoon, struck by a belt pouch, yet unperturbed.
de: Du wirst nie den Gesichtsausdruck deines Bruders vergessen, als er einen Waschbären sah und glaubte, es sei ein Faulbär. Du wirst ebenfalls nie den Gesichtsausdruck des Waschbären vergessen, als die Gürteltasche auf ihn zusegelte.
fr: Vous n'oublierez jamais le regard de votre frère lorsqu'il a vu ce raton laveur du coin de l'oeil, croyant qu'il s'agissait d'un paressours.
it: Non dimenticherai mai la faccia di tuo fratello la volta che gli sembrò di vedere un brunopigro con la coda dell’occhio. E ricorderai sempre anche il procione, che fissava interdetto il marsupio con cui era appena stato colpito.
ru: Вы до сих пор помните лицо брата, принявшего енота за лениведя. И то, как невозмутимо енот увернулся от полетевшего в него подсумка.

# 01016.name
source: Masterwork
de: Meisterstück
fr: Bel Ouvrage
it: Capolavoro
ru: Шедевр

# 01016.traits
source: Mod / Expert
de: Mod / Experte
fr: Modif / Expert
it: Modifica / Esperto
ru: Модуль / Эксперт

# 01016.text
source: Attach to a Ranger’s equipped gear. <b>Response:</b> When a Ranger performs a test from the attached gear, commit 1 effort.
de: An eine ausgerüstete Ausstattung anhängen. <b>Reaktion:</b> Wenn ein Ranger einen Test auf der angehängten ¬Ausstattung ausführt, investiert dies 1 Mühe.
fr: S'associe à un Accessoire équipé par un Ranger. <b>Réaction :</b> Lorsqu'un Ranger efectue un test de l'Accessoire associé, augmentez l'effort de 1.
it: Assegna a uno Strumento equipaggiato di un ranger qualsiasi. <b>Risposta:</b> Quando un ranger effettua una prova dello Strumento con questa Aggiunta, vincola 1 impegno.
ru: Прикрепите к любому <i>снаряжению</i> в игре. <b>Реакция:</b> когда любой рейнджер проходит испытание на целевом <i>снаряжении</i>, добавьте 1 усилие.

# 01016.flavor
source: During your apprenticeship at the carbon forge, you learned much from Elder Orlin.
de: Während deiner Lehrzeit in der Karbonschmiede hast du viel von der Ältesten Orlin gelernt.
fr: Pendant votre apprentissage à la forge de carbone, vous avez beaucoup appris de la Vénérable Orlin.
it: Hai imparato molto dall’Anziana Orlin, durante il tuo apprendistato alla Forgia del Carbonio.
ru: Вы многое переняли, став подмастерьем в карбоновой кузне старейшины Орлин.

# 01012.name
source: Universal Power Cells
de: Universal-Batterien
fr: Cellules d'Énergie Universelles
it: Celle Energetiche Universali
ru: Энергоячейки

# 01012.traits
source: Mod / Tech
de: Mod / High-Tech
fr: Modif / Tech
it: Modifica / Tecnologia
ru: Модуль / Техника
