Repository: Evgeny727/rangers-card-data
Catalog: i18n/*/packs/core/core.po
Languages: de, fr, it, ru

# 01063.flavor
source: With a clockwise rotation of the clasp, the surface of the cloak adopts the patterns and coloration of your environment, making you all but invisible to the untrained eye.
de: Dreht man den Knopf im Uhrzeigersinn, nimmt die Oberfläche des Mantels die Muster und Farben der Umgebung an, sodass man für das ungeübte Auge nahezu unsichtbar wird.
fr: En faisant tourner le fermoir dans le sens horaire, la surface de la cape adopte les motifs et la coloration de votre environnement, ce qui vous rend pratiquement invisible à l'oeil non averti.
it: Con una rotazione antioraria della fibbia, la superficie del mantello si adatta ai colori e alle forme dell’ambiente. Ora sei una sfumatura, un’ombra, un fantasma. Sei invisibile a tutti, tranne che ai più accorti.
ru: Поворот застежки по часовой стрелке - и поверхность плаща воспроизводит окрас окружающей среды так, что для стороннего наблюдателя вы становитесь невидимы.

# 01064.name
source: Thoroughly Prepared
de: Bestens vorbereitet
fr: Minutieusement Préparé
it: Ben Preparato
ru: Тщательная подготовка

# 01064.traits
source: Experience
de: Erfahrung
fr: Expérience
it: Esperienza
ru: Опыт

# 01064.text
source: <b>Reponse:</b> When a Ranger would suffer 1 or more fatigue, they soothe that amount of fatigue instead.
de: <b>Reaktion:</b> Wenn ein Ranger X Müdigkeit erleiden würde, lindert dieser Ranger stattdessen X Müdigkeit.
fr: <b>Réaction :</b> Lorsqu'un Ranger devrait subir 1 Fatigue ou plus, il réduit au contraire sa Fatigue de cette valeur.
it: <b>Risposta:</b> Quando un ranger sta per subire almeno 1 fatica, quel ranger allevia invece un pari ammontare di fatiche.
ru: <b>Реакция:</b> вместо того чтобы испытать 1+усталость, рейнджер снимает столько же усталости.

# 01064.flavor
source: You never leave your workshop without the tools essential to survival in the wilderness.The right tool can turn even the most exhausting of endeavors into a moment of exhilaration.
de: Du verlässt deine Werkstatt nie ohne die Werkzeuge, die für das Überleben in der Wildnis unentbehrlich sind. Mit dem richtigen Werkzeug wird selbst das anstrengendste Unterfangen zum Kinderspiel.
fr: Vous ne quittez jamais votre atelier sans les outils essentiels à la survie dfans la nature. Le bon outil peut transformer le plus épuisant des efforts en un instant d'exaltation.
it: Non lasci mai la tua bottega senza l’essenziale per sopravvivere là fuori. Sai bene che l’attrezzo giusto può trasformare la traversata più pericolosa in un’esperienza esaltante.
ru: Вы никогда не уходите из мастерской без инструментов, необходимых для выживания в дикой природе. При правильном подборе снаряжения даже самый изнурительный поход превращается в радостное событие.

# 01065.name
source: Guardian
de: Wächter
fr: Gardien
it: Guardiano
ru: Страж у врат зари

# 01065.text
source: <b>Exhaust:</b> Reduce a being’s presence to 0 until the end of your turn.
de: <b>Erschöpfen:</b> Reduziere die Präsenz von 1 ¬Wesen bis zum Ende deines Zuges auf 0.
fr: <b>Épuisez :</b> La présence d'un Être Vivant est réduite à 0 jusqu'à la fin de votre tour.
it: <b>Esaurisci:</b> Fino alla fine del tuo turno, riduci a 0 la presenza di un Essere.
ru: <b>Поверните:</b> до конца хода уменьшите влияние <i>существа</i> до 0.

# 01066.name
source: Voice of the Elders
de: Stimme der Altvorderen
fr: La Voix des Vénérables
it: Voce degli Anziani
ru: Голос старейшин

# 01066.text
source: <b>Exhaust:</b> Spend 1 energy to add 1 token to an aid card.
de: <b>Erschöpfen:</b> Verbrauche 1 Energie, um 1 Marker auf eine Karte mit ¬Hilfe zu platzieren.
fr: <b>Épuisez :</b> Dépensez 1 énergie pour ajouter 1 jeton à une carte Aide.
it: <b>Esaurisci:</b> Spendi 1 energia di un tipo qualsiasi per collocare 1 segnalino su una carta Sostegno.
ru: <b>Поверните:</b> потратьте 1 энергию, чтобы положить 1 жетон на любую <i>поддержку</i>.

# 01067.name
source: Surveyed Land
de: Ausgekundschaftete Region
fr: Terrain Connu
it: Lande Conosciute
ru: Исследованный край

# 01067.traits
source: Experience / Aid
de: Erfahrung / Hilfe
fr: Expérience / Aide
it: Esperienza / Sostegno
ru: Опыт / Поддержка

# 01067.text
source: Attach to a feature. Reduce the attached feature’s presence by 1 for each marker on this attachment.
de: An eine ¬Besonderheit anhängen. Für jedes Wissen hier reduziere die Präsenz der angehängten ¬Besonderheit um 1.
fr: S'associe à une Particularité La présence de la Particularité associée est réduite de 1 pour chaque trace sur ce Soutien.
it: Assegna a un Elemento. Per ogni segnale su questa carta, riducete di 1 la presenza dell’Elemento con questa Aggiunta.
ru: Прикрепите к <i>объекту</i>. Уменьшите влияние целевого <i>объекта</i> на 1 за каждую метку на «Исследованном крае».

# 01068.name
source: Tranquilisnare
de: Seelenruhe-Netz
fr: Somnipiège
it: Reticolo Calmante
ru: Транквиловушки

# 01068.traits
source: Aid
de: Hilfe
fr: Aide
it: Sostegno
ru: Поддержка

# 01068.text
source: Attach to a being. Reduce the attached being’s presence by 1 for each snare on this attachment.
de: An ein ¬Wesen anhängen. Für jede Schlinge hier reduziere die Präsenz des angehängten ¬Wesens um 1.
fr: S'associe à un Être Vivant. La présence de l'Être Vivant associé est réduite de 1 pour chaque collet sur ce Soutien.
it: Assegna a un Essere.\nPer ogni trappola su questa carta, riducete di 1 la presenza dell’Essere con questa Aggiunta.
ru: Прикрепите к <i>существу</i>. Уменьшите влияние целевого <i>существа</i> на 1 за каждую ловушку на «Транквиловушках».

# 01068.flavor
source: The mesh of interlocking snares hums with a gentle, harmonic energy that can soothe even the most aggressive of beings.
de: Das Geflecht aus ineinandergreifenden Schlingen summt mit einer sanften, harmonischen Energie, die selbst die aggressivsten Wesen besänftigt.
fr: Le maillage de collets entrelacés bourdonne d'une énergie douce et harmonique qui apaise même les créatures les plus aggressives.
it: La rete di calappi risuona di un’energia così armoniosa e delicata da calmare persino la più aggressiva delle creature.
ru: Сеть ловушек испускает мягкий гул, генерируя энергию, что успокаивает даже самых агрессивных существ.

# 01069.name
source: One With Nature
de: Eins mit der Natur
fr: Ne Faire Qu'Un avec la Nature
it: Tutt’Uno con la Natura
ru: Единство с природой

# 01069.traits
source: Wisdom
de: Weisheit
fr: Sagacité
it: Saggezza
ru: Мудрость

# 01069.text
source: Reduce the presence of each card in play to 0 until the end of the next turn.
de: Bis zum Ende des nächsten Zuges (des nächsten Rangers) ist die Präsenz aller Karten im Spiel 0.
fr: La présence de chaque carte en jeu est réduite à 0 jusqu'à la fin du tour du Ranger suivant.
it: Fino alla fine del prossimo turno, riducete a 0 la presenza di ogni carta in gioco.
ru: До конца следующего хода уменьшите влияние всех карт в игре до 0.

# 01069.flavor
source: For years you've preserved the harmony of your village by not only fostering love and compassion in your community, but by spending time in the surrounding mountains and forests, connecting with the natural world.
de: Seit Jahren bewahrst du die Harmonie deines Dorfes, indem du nicht nur die Liebe und Mitgefühl in deiner Gemeinschaft förderst, sondern auch Zeit in den umliegenden Bergen und Wäldern verbringst und dich mit der Natur verbindest.
fr: Pendant des années, vous avez préservé l'harmonie de votre village non seulement en encourageant l'amour et la compassion au sein de votre communauté, mais aussi en passant du temps dans la nature.
it: Per anni hai preservato l’armonia del tuo villaggio diffondendo amore e compassione tra la gente; ma hai anche trascorso del tempo sulle montagne e nelle foreste circostanti, legando col mondo naturale e arginandone i pericoli.
ru: Многие годы вы сохраняли гармонию своего поселка, поддерживая сердечное общение не только с его жителями, но и с окружающими горами и лесами, где обитают иные создания.

# 01070.name
source: Follow in Footsteps
de: In die Fußstapfen treten
fr: Suivre les Traces
it: Seguire le Orme
ru: Следуй по стопам

# 01070.traits
source: Skill
de: Fähigkeit
fr: Compétence
it: Talento
ru: Навык

# 01070.text
source: <b>Response:</b> After you succeed at a <b>Connect</b> test, add [progress] to a feature equal to your effort. This is in addition to the test’s standard effect.
de: <b>Reaktion:</b> Nach deinem erfolgreichen <b>Fühle</b>-Test, lege zusätzlich X[progress] auf 1 ¬Besonderheit (X= Leistung).
fr: <b>Réaction :</b> Lorsque vous réussissez un test <b>Se Connecter</b>, ajouter à une Particularité autant de [progress] que votre effort. Ceci s'ajoute à l'effet standard du test.
it: <b>Risposta:</b> Dopo che hai superato una prova <b>Lega</b>, colloca su un Elemento un ammontare di [progress] pari al risultato <i>(in aggiunta all’effetto base della prova).</i>
ru: <b>Реакция:</b> после успешного испытания <b>«Контактируйте»</b> положите на <i>объект</i> число [progress], равное количеству своих усилий. Это дополнение к стандартному эффекту испытания.

# 01070.flavor
source: You believe that greater understanding and insight can always be reached if you spend time following in the footsteps of those who came before.
de: Du glaubst, dass man zu mehr Verständnis und Einsicht gelangt, wenn man in die Fußstapfen derer tritt, die vor einem da waren.
fr: Vous pensez qu'il est toujours possible de mieux comprendre et de mieux appréhender les choses si vous prenez le temps de suivre les traces de ceux qui vous ont précédé.
it: Credi che tutti possano attingere a una comprensione e a una consapevolezza superiori. Per farlo, basta studiare le esperienze di chi ci ha preceduto.
ru: Вы уверены: лучшее понимание сути вещей достигается за счет изучения опыта предыдущих поколений.

# 01071.name
source: Orlin Thumper
de: Orlin-Donnerrohr
fr: Marteleur d'Orlin
it: Martellatore degli Orlin
ru: Колотушка Орлин

# 01071.traits
source: Tech / Weapon
de: High-Tech / Waffe
fr: Tech / Arme
it: Tecnologia / Arma
ru: Техника / Оружие

# 01071.text
source: <b>[FIT] + [conflict] (use 1 pulse): Strike [2]</b> <f>with a pulse of kinetic energy to</f> add 1[harm] to a being and exhaust it. If you fail, discard 1[progress] from that being; if you cannot, it fatigues you instead.
de: <b>[FIT] + [conflict] (verwende 1 Impuls): Schlag [2]</b> <f>mit einem Impuls kinetischer Energie zu -</f> lege 1[harm] auf 1 ¬Wesen und erschöpfe es. Schlägt der Test fehl? Entferne 1[progress] von dem ¬Wesen. Ist Entfernen nicht möglich? Das ¬Wesen ermüdet dich.
fr: <b>[PHY] + [conflict] (utilisez 1 pile) : Libérez [2]</b> <f>une décharge d'énergie cinétique pour</f> ajouter 1[harm] à un Être Vivant et l'épuiser. Si vous échouez, défaussez 1[progress] de cet Être Vivant si possible ; sinon, subissez de la Fatigue à la place.
it: <b>[FIT] + [conflict] (usa 1 impulso): Colpisci [2]</b> <f>Con un impulso di energia cinetica.</f> Colloca 1[harm] su un Essere ed esauriscilo. Se fallisci, scarta 1[progress] da quell’Essere. Se non puoi scartare [progress] in questo modo, quell’Essere invece ti affatica.
ru: <b>[FIT] + [conflict] (используйте 1 удар): ударьте[2]</b> <f>импульсом кинетической энергии,</f> чтобы положить 1[harm] на <i>существо</i> и повернуть его. При неудаче уберите 1[progress] с этого <i>существа</i>. Если не можете убрать, испытайте усталость.

# 01072.name
source: Tracked
de: Aufgespürt
fr: Pisté
it: Inseguito
ru: Слежение

# 01072.traits
source: Skill / Aid
de: Fähigkeit / Hilfe
fr: Compétence / Aide
it: Talento / Sostegno
ru: Навык / Поддержка

# 01072.text
source: Attach to a being. <b>Response:</b> After a challenge effect on the attached being resolves, add 1 track. <b>Use 1 track:</b> When a Ranger performs a test, commit 1 effort.
de: An ein ¬Wesen anhängen. <b>Reaktion:</b> Nachdem ein Welteffekt des angehängten ¬Wesens ausgeführt wurde, platziere 1 Fährte hier. <b>Verwende 1 Fährte:</b> Wenn ein Ranger einen Test ausführt, investiert dies 1 Mühe.
fr: S'associe à un Être Vivant. <b>Réaction :</b> Après avoir résolu l'effet Défi de l'Être Vivant associé, ajouter 1 piste. <b>Utilisez 1 piste :</b> Lorsqu'un Ranger effectue un test, augmentez l'effort de 1.
it: Assegna a un Essere.\n<b>Risposta:</b> Dopo che un effetto sfida sull’Essere con questa Aggiunta è stato risolto, collocate 1 traccia su questa carta.\n<b>Usa 1 traccia:</b> Quando un ranger effettua una prova, vincola 1 impegno.
ru: Прикрепите к <i>существу</i>. <b>Реакция:</b> после срабатывания эффекта вызова на целевом <i>существе</i> положите на «Слежение» 1 след. <b>Используйте 1 след:</b> когда любой рейнджер проходит испытание, приложите 1 усилие.

# 01073.name
source: Intention Translator
de: Intentions-Dolmetscher
fr: Interpréteur d'Intentions
it: Traduttore d’Intenzioni
ru: Переводчик намерений

# 01073.traits
source: Tech / Aid
de: High-Tech / Hilfe
fr: Tech / Aide
it: Tecnologia / Sostegno
ru: Техника / Поддержка

# 01073.text
source: <b>Exhaust (use 1 charge):</b> When a Ranger performs a <b>Connect</b> test, commit 1 effort.
de: <b>Erschöpfen (verwende 1 Ladung):</b> Wenn ein Ranger einen <b>Fühle</b>-Test ausführt, investiert dies 1 Mühe.
fr: <b>Épuisez (utiliser 1 charge) :</b> Lorsqu'un Ranger effectue un test <b>Se Connecter</b> augmentez l'effort de 1.
it: <b>Esaurisci (usa 1 carica):</b> Quando un ranger effettua una prova <b>Lega</b>, vincola 1 impegno.
ru: <b>Поверните (используйте 1 заряд):</b> когда любой рейнджер проходит испытание <b>«Контактируйте»,</b> приложите 1 усилие.

# 01073.flavor
source: When this device is activated, you feel somehow incapable of misunderstanding those around you. Each word and gesture conveys a purity of thought perceivable by only the most empathetic of beings.
de: Wenn dieses Gerät aktiviert ist, hast du das Gefühl, dass du deine Mitmenschen nicht mehr missverstehen kannst. Jedes Wort und jede Geste vermittelt eine Reinheit der Gedanken, die nur die einfühlsamsten Wesen wahrnehmen können.
fr: Lorsque ce dispositif est activé, vous vous sentez en quelque sorte incapable de mal comprendre ceux qui vous entourent. Chaque mot et chaque gest transmettent une pureté de pensée intelligible.
it: Quando il traduttore è attivo, parole e gesti non possono essere fraintesi. Tutto diventa chiaro e comprensibile e sai con certezza cosa vuole davvero chi hai di fronte.
ru: Активировав устройство, вы безошибочно считываете истинную суть намерений собеседника.

# 01074.name
source: Safeguard
de: Absicherung
fr: Protection
it: Salvaguardia
ru: Защита

# 01074.traits
source: Experience
de: Erfahrung
fr: Expérience
it: Esperienza
ru: Опыт

# 01074.text
source: <b>Response:</b> When a Ranger would suffer an injury or [harm] would be added to a being, cancel that effect. Suffer 1 injury.
de: <b>Reaktion:</b> Wenn ein Ranger 1 Wunde erleiden oder 1+[harm] auf 1 ¬Wesen gelegt würde, ignoriert das stattdessen. Erleide 1 Wunde.
fr: <b>Réaction :</b> Lorsqu'un Ranger devrait subir une blessure ou qu'un [harm] devrait être ajouté à un Être Vivant, annulez cet effet. Subissez 1 blessure.
it: <b>Risposta:</b> Quando un ranger sta per subire almeno 1 ferita o almeno 1[harm] sta per essere collocato su un Essere, annulla quell’effetto. Subisci 1 ferita.
ru: <b>Реакция:</b> когда любой рейнджер должен получить ранение или когда на <i>существо</i> нужно положить [harm], отмените этот эффект. Получите 1 ранение.

# 01074.flavor
source: You are selfless in your defense of others, knowing that all wounds are temporary, and the scars you carry are reminders of your sworn duty.
de: Du verteidigst andere selbstlos, weil alle Wunden verheilen. Die Narben, die du trägst, erinnern dich an deine Pflicht.
fr: Vous êtes dévoué à la défense des autres, conscient que toutes les blessure sont temporaires, et que vos cicatrices sont des rappels du serment que vous avez prêté.
it: Quando qualcuno è in difficoltà, non ti tiri mai indietro. Le ferite subite sono temporanee, ma le cicatrici che porti sono testimoni eterne della tua determinazione.
ru: Вы самоотверженно прикрываете собой тех, кому нужна ваша защита, ведь все раны излечимы, а шрамы после них - память о выполненном долге.

# 01075.name
source: Nidocyte Sentinel
de: Nematoden-Wächter
fr: Sentinelle Nidocyte
it: Nematosentinella
ru: Эмпатический страж

# 01075.traits
source: Tech / Aid
de: High-Tech / Hilfe
fr: Tech / Aide
it: Tecnologia / Sostegno
ru: Техника / Поддержка

# 01075.text
source: Attach to a being. <b>Use 1 alarm:</b> When a challenge effect on the attached being would resolve, cancel that effect.
de: An ein ¬Wesen anhängen. <b>Verwende 1 Alarm:</b> Wenn ein Welteffekt bei dem angehängten ¬Wesen ausgelöst würde, ignoriere das stattdessen.
fr: S'associe à un Être Vivant <b>Utilisez 1 alarme :</b> Lorsque l'effet Défi de l'Être Vivant associé devrait être résolu, annulez cet effet.
it: Assegna a un Essere. <b>Usa 1 allarme:</b> Quando un effetto sfida sull’Essere con questa Aggiunta sta per risolversi, annulla quell’effetto.
ru: Прикрепите к <i>существу</i>. <b>Используйте 1 тревогу:</b> когда должен сработать эффект вызова целевого <i>существа</i>, отмените его.

# 01075.flavor
source: A small ceramic device worn at your waist sends a pulse of energy to your chest, altering you to potential dangers.
de: Das kleine keramische Gerät an deiner Hüfte ist mit dem Wächter verbunden. Entdeckt er eine Gefahr, sendet es einen Energieimpuls an deine Brust.
fr: Un petit appareil en céramique porté à la taille envoie une impulsion d'énergie à votre poitrine, vous alertant des dangers potentiels.
it: Con un impulso d’energia al petto, il piccolo apparecchio di ceramica ti allerta del pericolo imminente.
ru: Маленькое керамическое устройство на поясе импульсами энергии предупреждает о возможной опасности.

# 01076.name
source: Ancestral Teachings
de: Die Lehre der Ahnen
fr: Enseignements Ancestraux
it: Insegnamenti Ancestrali
ru: Учение предков

# 01076.traits
source: Wisdom
de: Weisheit
fr: Sagacité
it: Saggezza
ru: Мудрость

# 01076.text
source: Exhaust a being. Then add [progress] to that being equal to the number of exhausted beings within reach.
de: Erschöpfe 1 ¬Wesen. Dann lege X[progress] auf dieses ¬Wesen (X= Anzahl erschöpfter ¬Wesen [[In Reichweite]]).
fr: Épuisez un Être Vivant. Puis ajoutez autant de [progress] à cet Être Vivant que le nombre d'Êtres Vivants épuisés À Portée.
it: Esaurisci un Essere. Poi, colloca su quell’Essere un ammontare di [progress] pari al numero di Esseri esauriti a portata.
ru: Поверните <i>существо</i>. Затем положите на него число [progress], равное количеству повернутых <i>существ</i> поблизости от вас.

# 01076.flavor
source: Our ancestors hold a wealth of knowledge and experience. To venture forth into life as paupers is both foolish and unnecessary. With their help we may preserve that which they've gifted to us and prosper.
de: Unsere Vorfahren besaßen einen reichen Schatz an Wissen und Erfahrung. Mit ihrer Hilfe können wir das, was sie uns vermacht haben, bewahren und gedeihen lassen.
fr: Nos ancêtres détenaient de riches connaissances et une profonde expérience. S'aventurer dans la vie comme des indigents est à la fois insensé et inutile. Suivons leurs enseignements.
it: Gli antichi sono depositari di un grande patrimonio di conoscenze. Non è disprezzando la loro sapienza che riusciremo a preservare quello che ci è stato donato e a farlo prosperare.
ru: Наши предки накопили невероятный багаж знаний и опыта. Жить, отрицая его - неразумное расточительство. С помощью древних знаний мы бережно сохраним и преумножим то, что унаследовали.

# 01077.name
source: Pokodo the Ferret
de: Pokodo, das Frettchen
fr: Pokodo le Furet
it: Pokodo la Furetta
ru: Хорек Покодо

# 01077.traits
source: Companion / Mammal
de: Begleiter / Säugetier
fr: Compagnon / Mammifère
it: Essere / Compagno / Mammifero
ru: Спутник / Зверь

# 01077.text
source: Friendly. Persistent. Unique. <b>Exhaust:</b> Discard 1[progress] from this being to add 1 token to an Aid card and 2[progress] to another being.
de: Freundlich. Bleibend. Einzigartig. <b>Erschöpfen:</b> Entferne 1[progress] von <i>Pokodo</i>, um 1 Marker auf eine Karte mit ¬Hilfe zu platzieren und 2[progress] auf 1 anderes ¬Wesen zu legen.
fr: Amical. Persistant. Unique.<b>Épuisez :</b> Défaussez 1[progress] de cet Être Vivant pour ajouter 1 jeton sur une carte Aide et 2[progress] sur un autre Être Vivant.
it: Amichevole. Persistente. Unico. <b>Esaurisci:</b> Scarta 1[progress] da questo Essere per collocare 1 segnalino su una carta Sostegno e 2[progress] su un altro Essere.
ru: Дружелюбный. Постоянный. Уникальный. <b>Поверните:</b> сбросьте 1[progress] с «Хорька Покодо», чтобы положить 1 жетон на <i>поддержку</i> и 2[progress] на другое <i>существо</i>.

# 01077.flavor
source: Pokodo is unswervingly loyal and adored by all who meet her.
de: Pokodo ist absolut loyal. Alle, die ihr begegnen, lieben sie.
fr: Pokodo est d'une loyauté inébranlable et est adoré par tous ceux qui le rencontrent.
it: Nessuno è leale come Pokodo. Tutti coloro che la incontrano finiscono ben presto per adorarla.
ru: Покодо очень преданный зверек, его обожают все, кто с ним знаком.

# 01078.name
source: A Dear Friend
de: Ein guter Freund
fr: Un Ami Proche
it: Un Caro Amico
ru: Близкий друг

# 01078.traits
source: Experience / Expert
de: Erfahrung / Experte
fr: Expérience / Expert
it: Esperienza / Esperto
ru: Опыт / Эксперт

# 01078.text
source: Search the path deck and discard for a human and put them into play with this card attached. <b>Response:</b> When the attached human is cleared, move the [progress] from it to any number of other beings, divided as you choose
de: Durchsuche den Pfad- und Ablagestapel nach 1 ¬Menschen. Bringe ihn ins Spiel und hänge diesen ¬Anhang daran an. <b>Reaktion:</b> Wenn der angehängte ¬Mensch erfüllt wird, lege dort liegenden [progress] auf andere ¬Wesen (du darfst dabei nach Wahl aufteilen).
fr: Recherchez un Humain dans le deck Chemin et la défausse, puis mettez-le en jeu et associez-y ce Soutien. <b>Réaction :</b> Lorsque l'Humain associé est satisfait, déplacez ses [progress] vers n'importe nombre d'autres Êtres Vivants, répartis à votre convenance.
it: Cerca un Umano nel mazzo percorso e nella pila degli scarti e mettilo in gioco assegnandogli questa Aggiunta. <b>Risposta:</b> Quando l’Umano con questa Aggiunta viene completato, spostate i [progress] da esso a un numero qualsiasi di altri Esseri, divisi come preferite.
ru: Найдите в колоде встреч и в сбросе <i>человека</i> и введите его в игру, прикрепив «Близкого друга». <b>Реакция:</b> когда целевая карта <i>человека</i> устранена, переместите [progress] с нее на карты других <i>существ</i>, распределив по своему усмотрению.

# 01079.name
source: Adherent of the First Ideal
de: Anhänger des Ersten Ideals
fr: Adepte du Premier Idéal
it: Seguace del Primo Ideale
ru: Адепт Первого Идеала

# 01079.text
source: <b>Exhaust:</b> Scout 1 challenge card.
de: <b>Erschöpfen:</b> Kundschafte 1 Welteffektkarte.
fr: <b>Épuisez :</b> Observez 1 carte défi.
it: <b>Esaurisci:</b> Perlustra 1 carta sfida.
ru: <b>Поверните:</b> разведайте 1 карту вызова.

# 01080.name
source: Prodigy of the Floating Tower
de: Wunderkind des Schwebenden Turms
fr: Prodige de la Tour Flottante
it: Prodigio della Torre Fluttuante
ru: Виртуоз Парящей башни

# 01080.text
source: <b>Exhaust:</b> Choose a manifestation in your discard, and add it to your hand.
de: <b>Erschöpfen:</b> Wähle 1 ¬Manifestation aus deinem Ablagestapel und nimm sie auf die Hand.
fr: <b>Épuisez :</b> Choisissez une Manifestation dans votre défausse et ajoutez-la à votre main.
it: <b>Esaurisci:</b> Scegli una Manifestazione nella tua pila degli scarti e aggiungila alla tua mano.
ru: <b>Поверните:</b> выберите <i>явление</i> в своем сбросе и возьмите в руку.

# 01081.name
source: Root Snare
de: Wurzelschlinge
fr: Piège de Racines
it: Calappio di Radici
ru: Ловушка из корней
