Repository: Evgeny727/rangers-card-data
Catalog: i18n/*/packs/core/core.po
Languages: de, fr, it, ru

# 01097.text
source: After you succeed at a test in which you committed this attribute, you may suffer 1 fatigue to add it back into your hand.
de: Nach deinem erfolgreichen Test, bei dem du diese ¬Eigenart investiert hast, darfst du 1 Müdigkeit erleiden, um sie zurück auf die Hand zu nehmen.
fr: Après que vous ayez réussi un test dans lequel vous avez engagé cet Attribut, vous pouvez subir 1 Fatigue pour le reprendre dans votre main.
it: Dopo che hai superato una prova in cui hai vincolato con le icone di questo Attributo, puoi subire 1 fatica per riprenderlo in mano.
ru: После успешного испытания в котором вы использовали «Страстность», можете испытать 1 усталость, чтобы вернуть «Страстность» в руку.

# 01097.flavor
source: You are gifted with an unquenchable fire that burns within. While at times it lies dormant, the proper tinder can coax it to life, and in those moments, you shine brightly on all those around you.
de: Du bist mit einem ewigen Feuer gesegnet, das in dir lodert. Auch wenn es manchmal nur glüht, kann der richtige Zunder es aufflammen lassen. Dann erstrahlst du in hellem Licht für alle, die dich umgeben.
fr: Vous êtes doté d'un feu inextinguible qui brûle en vous. Bien qu'il soit parfois en sommeil, l'étincelle appropriée peut le réveiller.
it: La tua buona stella ti ha fatto dono di un fuoco interiore inestinguibile. Sebbene non arda sempre impetuoso, l’esca giusta lo può far ravvivare. In quei momenti, sei un sole che risplende, più intenso di chiunque ti circondi.
ru: Ваш дар - негасимое внутреннее пламя. И если оно затухает, достаточно лишь искры, чтобы пламя запылало вновь. В этот миг вы способны обогреть всех.

# 01098.name
source: Balanced
de: Ausgeglichen
fr: Équilibré
it: Equilibrato
ru: Уравновешенность

# 01098.traits
source: Innate
de: Angeboren
fr: Inné
it: Innato
ru: Врожденное

# 01098.text
source: After you succeed at a test in which you committed this attribute, you may suffer 1 fatigue to gain 1 energy of any type.
de: Nach deinem erfolgreichen Test, bei dem du diese ¬Eigenart investiert hast, darfst du 1 Müdigkeit erleiden, um 1 Energie deiner Wahl zu erhalten.
fr: Après que vous ayez réussi un test dans lequel vous avez engagé cet Attribut, vous pouvez subir 1 Fatigue pour le reprendre dans votre main.
it: Dopo che hai superato una prova in cui hai vincolato con le icone di questo Attributo, puoi subire 1 fatica per ottenere 1 energia di un tipo qualsiasi.
ru: После успешного испытания, в котором вы использовали «Уравновешенность», можете испытать 1 усталость, чтобы получить 1 энергию любого типа.

# 01098.flavor
source: As you move in rhythm with your surroundings, your mind clears, refreshed by deep breaths of sweet air and the resonant beating of your heart.
de: Während du dich im Rhythmus mit deiner Umgebung bewegst, klärt sich dein Geist, erfrischt durch tiefe Atemzüge süßer Luft und das harmonische Schlagen deines Herzens.
fr: En vous mouvant au rythme de votre environnement, votre esprit s'éclaircit, rafraîchi par de profondes respirations et les vibrants battements de votre coeur.
it: Ora che ti muovi a ritmo con il mondo che ti circonda, la tua mente si svuota, rinfrescata dalle boccate d’aria pulita e dal battito risonante del tuo cuore.
ru: Вы ощущаете себя в одном ритме с окружающим миром, ваш разум чист, вы дышите ровно и спокойно, слыша только звук своего сердцебиения.

# 01099.name
source: Determined
de: Entschlossen
fr: Déterminé
it: Determinato
ru: Непреклонность

# 01099.traits
source: Innate
de: Angeboren
fr: Inné
it: Innato
ru: Врожденное

# 01099.text
source: The number of [exploration] on this attribute is equal to the number of [FIT] in your energy pool.
de: * = Die Anzahl an [exploration] auf dieser ¬Eigenart ist gleich deiner aktuellen [FIT]-Energie.
fr: Le nombre de [exploration] sur cet Attribut est égal au nombre de [PHY] dans votre réserve d'énergie.
it: *Il numero di ⛭ su questo Attributo è pari all’ammontare di [FIT] nella tua riserva di energia.
ru: Количество [exploration] на «Непреклонности» равно количеству [FIT] в вашем запасе энергии.

# 01099.flavor
source: Your goal in sight, you draw upon a deep well of inner strength. Your limbs surge with energy, and you know with certainty that there is nothing you cannot accomplish.
de: Du hast dein Ziel vor Augen und schöpfst aus einer reichen Quelle innerer Stärke. Deine Glieder strotzen vor Energie und du weißt, dass es nichts gibt, was du nicht erreichen kannst.
fr: Votre objectif en vue, vous puisez au plus profond de votre force intérieure. Vos membres débordent d'énergie, et vous savez avec certitude qu'il n'y a rien que vous ne puissiez accomplir.
it: Col tuo obiettivo chiaro davanti agli occhi, attingi a piene mani alla tua forza interiore. Le tue gambe e le tue braccia si caricano di energia, e sai con certezza che non c’è nulla che tu non possa fare.
ru: Цель ясна, и вы черпаете силы из глубокого колодца собственной воли. Вы полны энергии и точно знаете, что для вас нет ничего невозможного.

# 01100.name
source: Bold
de: Mutig
fr: Audacieux
it: Audace
ru: Дерзость

# 01100.traits
source: Innate
de: Angeboren
fr: Inné
it: Innato
ru: Врожденное

# 01100.flavor
source: In your many years of experience, you've found the chattering mind to be the greatest obstacle to achieving one's goals. While some overcomplicate the world with indecision and doubt, you simply act and find success.
de: Du hast die Erfahrung gemacht, dass der schwätzende Verstand das größte Hindernis bei der Verwirklichung von Zielen ist. Während andere die Welt mit Unentschlossenheit und Zweifeln verkomplizieren, handelst du einfach und hast Erfolg.
fr: Au cours de vos nombreuses années d'expérience, vous avez constaté qu'un esprit bavard est le plus grand obstacle à la réalisation des objectifs. Alors que certains compliquent le monde par leur indécision et leurs doutes, vous agissez simplement et rencontrez le succès.
it: Nei tuoi molti anni d’esperienza, hai imparato che il ciarlare sfrenato della mente è l’ostacolo più grande, quando si ha un obiettivo da raggiungere. Mentre gli altri complicano tutto con dubbi e indecisioni, tu prendi il destino nelle tue mani e agisci sicuro del tuo successo.
ru: Из своего многолетнего опыта вы сделали вывод, что неуверенность и сомнения - величайшее препятствие на пути к достижению цели. В то время как некоторые из-за нерешительности чрезмерно все усложняют, вы просто действуете и добиваетесь успеха.

# 01101.name
source: Meticulous
de: Akribisch
fr: Méticuleux
it: Meticoloso
ru: Кропотливость

# 01101.traits
source: Innate
de: Angeboren
fr: Inné
it: Innato
ru: Врожденное

# 01101.text
source: After you succeed at a test in which you committed this attribute, you may suffer 1 fatigue to add it back into your hand.
de: Nach deinem erfolgreichen Test, bei dem du diese ¬Eigenart investiert hast, darfst du 1 Müdigkeit erleiden, um sie zurück auf die Hand zu nehmen.
fr: Après que vous ayez réussi un test dans lequel vous avez engagé cet Attribut, vous pouvez subir 1 Fatigue pour le reprendre dans votre main.
it: Dopo che hai superato una prova in cui hai vincolato con le icone di questo Attributo, puoi subire 1 fatica per riprenderlo in mano.
ru: После успешного испытания, в котором вы использовали «Кропотливость», можете испытать 1 усталость, чтобы вернуть «Кропотливость» в руку.

# 01101.flavor
source: You take tremendous joy in exploring the fine details of a task. To you, there is no action worth taking that cannot be seen through to perfection.
de: Du hast große Freude daran, dich in den Feinheiten einer Aufgabe zu verlieren. Jede Aufgabe muss bis zur Perfektion durchdacht sein, bevor du sie in Angriff nimmst.
fr: Vous prenez un plaisir fou à explorer les moindres aspects d'une tâche : aucune action ne vaut la peine d'être entreprise si elle n'est pas menée à la perfection.
it: Trai grande gioia dall’esplorare i dettagli più minuti di un compito. Ai tuoi occhi, non c’è mansione che non meriti di essere portata a termine alla perfezione.
ru: Вы испытываете огромную радость, досконально вникая в задачу. Для вас важны мелочи. Нет действия, которое вы не отточили бы до совершенства.

# 01102.name
source: Versatile
de: Vielseitig
fr: Polyvalent
ru: Многогранность

# 01102.traits
source: Innate
de: Angeboren
fr: Inné
it: Innato
ru: Врожденное

# 01102.text
source: Before you commit this attribute, you may suffer 1 fatigue. If you do, this attribute gains [reason] [exploration] [conflict].
de: Bevor du diese ¬Eigenart investierst, darfst du 1 Müdigkeit erleiden. Tust du das? Diese ¬Eigenart erhält zusätzlich [reason] [exploration] [conflict].
fr: Avant d'engager cet Attribut, vous pouvez subir 1 Fatigue. Si vous le faites, cet Attribut gagne [reason] [exploration] [conflict].
ru: Перед тем как использовать «Многогранность», вы можете испытать 1 усталость. Если это произошло, «Многогранность» получает [reason] [exploration] [conflict].

# 01102.flavor
source: Ever since you were young you've found that no skill lies outside of your understanding. As a result, you're not afraid to try anything at least once.
de: Schon in deiner Jugend hast du festgestellt, dass es keine Fähigkeit gibt, die du nicht beherrschst. Deshalb hast du keine Angst, alles zumindest einmal auszuprobieren.
fr: Depuis votre enfance, vous avez constaté qu'aucune compétence n'échappe à votre compréhension. Par conséquent, vous n'hésitez pas à essayer chaque chose au moins une fois.
it: Sin da quando eri giovane, hai sempre saputo di essere capace di fare tutto. Per questo motivo, non hai paura di provare ogni cosa almeno una volta.
ru: В юности вы обнаружили, что способны перенять любой навык. Поэтому вы не боитесь пробовать что-либо новое хотя бы раз.

# 01103.name
source: Inventive
de: Erfinderisch
fr: Inventif
it: Ingegnoso
ru: Изобретательность

# 01103.traits
source: Innate
de: Angeboren
fr: Inné
it: Innato
ru: Врожденное

# 01103.text
source: The number of [reason] on this attribute is equal to the number of [FOC] in your energy pool.
de: * = Die Anzahl an [reason] auf dieser ¬Eigenart ist gleich deiner aktuellen [FOC]-Energie.
fr: Le nombre de [reason] sur cet Attribut est égal au nombre de [FOC] dans votre réserve d'énergie.
it: *Il numero di [reason] su questo Attributo è pari all’ammontare di [FOC] nella tua riserva di energia.
ru: Количество [reason] на «Изобретательности» равно количеству [FOC] в вашем запасе энергии.

# 01103.flavor
source: While the minds of others may find comfort in following traditional paths, yours is at its best when it breaks away, forging new routes through the wilderness of thought.
de: Während der Verstand anderer sich damit tröstet, traditionellen Pfaden zu folgen, ist deiner am besten, wenn er ausbricht und sich neue Wege durch die Wildnis der Gedanken bahnt.
fr: Alors que l'espris des autres peut trouver du réconfort en suivant les voies traditionnelles, le vôtre est à son meilleur niveau lorsqu'il s'En écarte, traçant de nouvelles routes dans le désert de la pensée.
it: Laddove la mente dei più trova conforto nel calcare sentieri già noti, la tua dà il suo meglio quando se li lascia alle spalle, cercando percorsi nuovi tra le selve del pensiero.
ru: Для других куда удобнее и привычнее мыслить в рамках заданных концепций, ну а ваша сильная сторона - выход за рамки и поиск новых маршрутов в дебрях непознанного.

# 01104.name
source: Astute
de: Scharfsinnig
fr: Astucieux
it: Astuto
ru: Дальновидность

# 01104.traits
source: Innate
de: Angeboren
fr: Inné
it: Innato
ru: Врожденное

# 01104.flavor
source: The problem takes shape in your mind like a multifaceted jewel, each vertex a possible solution. The swiftest gleams in the light of your attention, and soon the gem is but a single line, the edge of a razor, the way forward as undeniable and alluring as that sharpened blade.
de: Das Problem nimmt in deinem Kopf Gestalt an wie unbearbeitetes Metall, jede Kante eine mögliche Lösung. Die beste erstrahlt im Licht deiner Aufmerksamkeit. Das Metall ist nur noch ein einziger Strich, die Schneide eines Schwertes, der Weg so klar und deutlich wie diese geschliffene Klinge.
fr: Le problème prend forme dans votre esprit comme un bijou à multiples facettes, chaque sommet étant une solution possible. Le plus rapide brille pour attirer votre attention, et bientôt le joyau n'Est plus qu'une simple ligne, le trnachant d'un rasoir, la voie à suivre aussi indéniable et séduisante que cette lame aiguisée.
it: Il problema prende forma nella tua mente come una gemma dalle molte facce, ciascun vertice una delle tante soluzioni possibili. Improvvisamente, davanti ai tuoi occhi splende una scintilla e la gemma non è ora che una linea isolata, il filo di un rasoio, un sentiero dritto e infallibile come quella lama tagliente.
ru: Любую задачу вы рассматриваете словно бриллиант, чьи грани - все возможные варианты решения. Мгновенное озарение, поворот мысли - и драгоценная грань на глазах превращается в прямую линию, путь к цели, безупречный и победоносный, как летящая стрела.

# 01105.name
source: Persuasive
de: Überzeugend
fr: Persuasif
it: Convincente
ru: Убедительность

# 01105.traits
source: Innate
de: Angeboren
fr: Inné
it: Innato
ru: Врожденное

# 01105.text
source: After you succeed at a test in which you committed this attribute, you may suffer 1 fatigue to add it back into your hand.
de: Nach deinem erfolgreichen Test, bei dem du diese ¬Eigenart investiert hast, darfst du 1 Müdigkeit erleiden, um sie zurück auf die Hand zu nehmen.
fr: Après que vous ayez réussi un test dans lequel vous avez engagé cet Attribut, vous pouvez subir 1 Fatigue pour le reprendre dans votre main.
it: Dopo che hai superato una prova in cui hai vincolato con le icone di questo Attributo, puoi subire 1 fatica per riprenderlo in mano.
ru: После успешного испытания, в котором вы использовали «Убедительность», можете испытать 1 усталость, чтобы вернуть «Убедительность» в руку.

# 01105.flavor
source: As you give voice to your intention, you do so from a place of love, so that there may be no misconstruing your desire for a specific outcome as anything other than a desire for peace and understanding.
de: Du bringst deine Absicht in Liebe zum Ausdruck, sodass dein Wunsch nach einem bestimmten Ergebnis nur als der Wunsch nach Frieden und Verständnis aufgefasst werden kann.
fr: Lorsque vous exprimez votre intention, vous le faites avec empathie, afin d'assurer la bonne interprétation de votre désir d'un résultat spécifique.
it: Quando dai voce ai tuoi pensieri, lo fai dal profondo del cuore. Nessuno può mettere in dubbio che quello che desideri, lo desideri per il bene di tutti.
ru: Обозначая свои намерения, вы говорите от души, чтобы ваше стремление к результату воспринималось как стремление к миру и взаимопониманию.

# 01106.name
source: Thoughtful
de: Rücksichtsvoll
fr: Réfléchi
it: Premuroso
ru: Вдумчивость

# 01106.traits
source: Innate
de: Angeboren
fr: Inné
it: Innato
ru: Врожденное

# 01106.text
source: You may commit this attribute to any Ranger's test.
de: Du darfst diese ¬Eigenart auch bei Tests anderer Ranger investieren.
fr: Vous pouvez engager cet Attribue dans le test de n'importe quel Ranger.
it: Puoi vincolare con le icone di questo Attributo durante la prova di un ranger qualsiasi.
ru: Вы можете использовать «Вдумчивость» при испытании любого рейнджера.

# 01106.flavor
source: You have the gift of being able to sense the needs of those around you. Instinctively, you lend a hand without being overbearing, your ego nowhere to be found.
de: Du hast die Gabe, die Bedürfnisse der Menschen um dich herum zu spüren. Instinktiv hilfst du, ohne aufdringlich zu sein. Du tust das nicht für dein Ego.
fr: Vous avez le don de sentir les besoins de ceux qui vous entourent. Instinctivement, vous donnez un coup de main sans être envahissant, sans chercher à satisfaire votre ego.
it: Hai il dono di intuire facilmente i bisogni di chi ti sta intorno. Come per istinto, porgi la tua mano senza importi sugli altri, liberandoti completamente del tuo ego.
ru: У вас дар тонко чувствовать потребности окружающих. Вы инстинктивно протягиваете руку помощи, не вкладывая в этот жест ни превосходства, ни ожидания какой-то личной выгоды.

# 01107.name
source: Engaging
de: Einnehmend
fr: Engageant
it: Coinvolgente
ru: Обаяние

# 01107.traits
source: Innate
de: Angeboren
fr: Inné
it: Innato
ru: Врожденное

# 01107.text
source: The number of [connection] on this attribute is equal to the number of [SPI] in your energy pool.
de: * = Die Anzahl an [connection] auf dieser ¬Eigenart ist gleich deiner aktuellen [SPI]-Energie.
it: *Il numero di [connection] su questo Attributo è pari all’ammontare di [SPI] nella tua riserva di energia.
ru: Количество [connection] на «Обаянии» равно количеству [SPI] в вашем запасе энергии.

# 01107.flavor
source: As you fully inhabit yourself, you feel a oneness with the flow of life. Those around you are buoyed by the energy of your presence, inspired by your certainty, and happy to help in whatever way they can.
de: Wenn du in dir ruhst, fühlst du dich eins mit dem Fluss des Lebens. Die Menschen um dich herum werden von der Energie deiner Anwesenheit beflügelt und von deiner Zuversicht inspiriert.
fr: Lorsque vous êtes en pleine osmose avec vous-même, vous ne faites qu'un avec le flux de la vie. Ceux qui vous entourent sont portés par l'énergie de votre présence, inspirés par votre certitude.
it: Ora che sei veramente te stesso, la vita ti ha accolto nella sua danza. Chi ti sta vicino si sente rinfrancato e ispirato dalla tua sicurezza: ti ammirano così tanto che si mettono sempre a tua disposizione.
ru: Когда вы в ладу с собой, вы чувствуете себя в ладу с потоком жизни. Окружающие заряжаются вашей энергией, проникаются вашей уверенностью и готовы помочь всем, чем только могут.

# 01108.name
source: Compassionate
de: Mitfühlend
fr: Compatissant
it: Compassionevole
ru: Сочувствие

# 01108.traits
source: Innate
de: Angeboren
fr: Inné
it: Innato
ru: Врожденное

# 01108.flavor
source: You open your heart and feel your consciousness settle into your chest. A great warmth spreads within you as you let fall any armor that may unnecessarily hinder this, the truest of connections, oneself laid bare to another.
de: Du öffnest dein Herz und spürst, wie sich dein Bewusstsein in deiner Brust einnistet. Wärme breitet sich in dir aus, während du alle Rüstungen fallen lässt, die diese wahrhaftigste aller Verbindungen, die Entblößung deiner selbst vor einem anderen, unnötig behindern könnten.
fr: Vous ouvrez votre coeur et sentez votre conscience s'installer dans votre poitrine. Une grande chaleur se répand en vous alorsque vous laissez tomber toute défense qui pourrait inutilement entraver cette connexion, la plus vraie des connexions, celle qui consiste à se mettre à nu pour aider l'autre.
it: Ti concentri, apri il tuo cuore, ascolti quello che ha da dirti. Un lieto tepore si diffonde nel tuo petto. Ora che hai capito, ti lasci alle spalle giudizi e preconcetti, insieme a tutto ciò che potrebbe inquinare il tuo legame con le creature di questo mondo.
ru: Вы совершенно осознанно открываете свое сердце миру, ощущая ответное теплое; это тепло настоящей связи, возникающей, когда внутренняя броня сброшена и возникает возможность безбоязненно доверить другому все самое сокровенное.

# 01201.name
source: Lynx Fur Cloak
de: Luchsfellumhang
it: Manto della Lince
ru: Плащ из меха мегарыси

# 01201.traits
source: Clothing
de: Kleidung
fr: Habit
it: Vestiario
ru: Одежда

# 01201.text
source: <b>Exhaust:</b> When you would suffer 1 or more fatigue from a path card, reduce the amount of fatigue suffered to 0.
de: <b>Erschöpfen:</b> Wenn du 1+ Müdigkeit durch eine Pfadkarte erleiden würdest, reduziere die erlittene Müdigkeit stattdessen auf 0.
it: <b>Esaurisci:</b> Quando stai per subire almeno 1 fatica da una carta percorso, riduci a 0 le fatiche subite.
ru: <b>Поверните:</b> когда вы должны испытать 1+ усталости от карты встреч, уменьшите это значение до 0.

# 01201.flavor
source: Let this cloak serve as a reminder that no life can be taken without consequence. Each of us, great and small, are woven into the tapestry of existence, and no thread may be pulled without harm being done.
de: Dieser Umhang soll dich daran erinnern, dass kein Leben ohne Konsequenzen genommen werden kann. Jeder von uns ist mit der Welt verwoben. Kein Faden kann herausgezogen werden, ohne Schaden anzurichten.
it: Che questo mantello sia per te un monito: uccidere ha sempre delle conseguenze. Ciascuno di noi, grande o piccolo, non è che un filo nella trama dell’esistenza… un filo che non può essere reciso senza disfarla almeno in parte.
ru: Пусть этот плащ послужит напоминанием о том, что ни одну жизнь нельзя отнять без последствий. Каждый из нас вплетен в ткань бытия, и ни одну нить нельзя потянуть без причинения вреда.

# 01202.name
source: Scuttler Tunnel
de: Krabblertunnel
it: Galleria dello Scuotiterra
ru: Туннель сколопенрака

# 01202.traits
source: Underground
de: Untergrund
it: Sotterraneo
ru: Подземный

# 01202.text
source: <b>[FOC] + [exploration]: Navigate</b> <f>the winding tunnel to</f> move your [ranger] to this feature. <b>Response:</b> When you perform a test, if your [ranger] is on this feature, add 1[harm] to it to dodge each card in the same area. <b>Clear [harm]:</b> If your [ranger]is on this feature, suffer 1 injury.
de: <b>[FOC] + [conflict]: Navigiere</b> <f>durch den gewundenen Tunnel -</f> verlege dein [ranger] hier her. <b>Reaktion:</b> Wenn du einen Test ausführst und dein [ranger] hier ist, lege 1[harm] hier her, um jeder Karte in derselben [[Entfernung]] wie <i>Krabblertunnel</i> auszuweichen. <b>Erfülle [harm]:</b> Dein [ranger] hier? Erleide 1 Wunde.
ru: <b>[FOC] + [exploration]: двигайтесь</b> <f>по извилистому туннелю,</f> чтобы переместить свой [ranger] на «Туннель сколопенрака». <b>Реакция:</b> когда вы проходите испытание, если ваш [ranger] на «Туннеле сколопенрака», положите 1[harm] на него, чтобы уклониться от всех карт в той же зоне. <b>Устранение [harm]:</b> если ваш [ranger] на «Туннеле сколопенрака», получите 1 ранение.

# 01203.name
source: Kordo's Instinct
de: Kordos Instinkt
it: Istinto di Kordo
ru: Инстинкт Кордо

# 01203.traits
source: Wisdom
de: Weisheit
fr: Sagacité
it: Saggezza
ru: Мудрость

# 01203.text
source: Search the path deck for a card and place it on top or bottom of the deck.
de: Dursuche den Pfadstapel nach 1 Karte und lege sie auf oder unter den Stapel.
it: Cerca una carta nel mazzo percorso e mettila in cima o in fondo al mazzo percorso.
ru: Найдите в колоду встреч любую карту и положите ее сверху или снизу колоды.

# 01203.flavor
source: Kordo has imparted to you the wisdom of his years in the wilderness, tracking predators and dangerous biomelds in the name of protecting the balance of nature and the lives of the people he loves.
de: Kordo vermittelte dir das Wissen aus seinen Jahren in der Wildnis, als er Raubtiere und gefährliche Genmix-Kreaturen aufspürte, um das Gleichgewicht der Natur und das Leben seiner Liebsten zu schützen.
it: Kordo ti ha impartito la sua saggezza. Quella di chi ha passato anni nella selva, stanando predatori e biofusi, per mantenere il fragile equilibrio tra tutela della natura e sicurezza dei propri cari.
ru: Кордо поделился с вами мудростью, накопленной за годы жизни в лесах, где он выслеживал хищников и опасные биослияния, поддерживая природный баланс и охраняя людей.

# 01204.name
source: Sil's Sketchbook
de: Sils Zeichenbuch
it: Taccuino di Sil
ru: Эскизы Сил Белай

# 01204.traits
source: Book
de: Buch
fr: Livre
it: Libro
ru: Книга
