Repository: Evgeny727/rangers-card-data
Catalog: i18n/*/packs/core/core.po
Languages: de, fr, it, ru

# 01045.flavor
source: You tap the sensor at your temple, and sight and sound converge to evoke a scene in your mind beyond what your ears and eyes can normally comprehend.
de: Du tippst auf den Sensor an deiner Schläfe und Bild und Ton verschmelzen zu einer Szenerie in deinem Kopf, die deine Sinne normalerweise nicht wahrnehmen können.
fr: Vous touchez le capteur situé sur votre tempe, et la vue et le son convergent pour évoquer une scène dans votre esprit au-delà de ce que vos oreilles et vos yeux peuvent normalement appréhender.
it: Premi il sensore sulla tempia: suoni e immagini convergono nella tua mente, dando vita a una scena di una chiarezza altrimenti impossibile per occhi e orecchie umane.
ru: Вы касаетесь датчика у виска, и зрение сливается со слухом, вызывая в сознании картину, выходящую за рамки того, что обычно воспринимают глаза и уши.

# 01046.name
source: Field Journal
de: Feldtagebuch
fr: Carnet de Terrain
it: Diario di Viaggio
ru: Полевой дневник

# 01046.traits
source: Book
de: Buch
fr: Livre
it: Libro
ru: Книга

# 01046.text
source: <b>Response:</b> When you rest, add entries equal to the number of [FOC] in your energy pool. <b>Use 1 entry:</b> When a Ranger interacts with a feature, commit 1 effort.
de: <b>Reaktion:</b> Wenn du rastest, platziere X Einträge hier (X= deine aktuelle [FOC]-Energie). <b>Verwende 1 Eintrag:</b> Wenn ein Ranger mit einer ¬Besonderheit interagiert, investiert dies 1 Mühe.
fr: <b>Réaction :</b> Lorsque vous vous reposez, ajoutez autant d'entrées que le nombre de [FOC] dans votre réserve d'énergie. <b>Utilisez 1 entrée :</b> Lorsqu'un Ranger interagit avec une Particularité augmentez l'effort de 1.
it: <b>Risposta:</b> Quando riposi, colloca su questa carta un ammontare di note pari al numero di [FOC] nella tua riserva di energia. <b>Usa 1 nota:</b> Quando un ranger interagisce con un Elemento, vincola 1 impegno.
ru: <b>Реакция:</b> во время отдыха добавьте число записей, равное количеству [FOC] в своем запасе энергии. <b>Используйте 1 запись:</b> когда любой рейджер взаимодействует с <i>объектом</i>, добавьте 1 усилие.

# 01047.name
source: Hidden Trail
de: Versteckter Wanderweg
fr: Sentier Caché
it: Sentiero Nascosto
ru: Скрытая тропа

# 01047.traits
source: Trail
de: Wanderweg
fr: Sentier
it: Sentiero
ru: Тропа

# 01047.text
source: <b>Response:</b> When you travel, if this trail is attached to the location, travel to a location up to two paths away. Use the terrain of the second path when building the path deck. <b>Clear [progress]:</b> Attach this trail to the location.
de: <b>Reaktion:</b> Wenn ihr reist, und dies am ¬Ort angehängt ist, dürft ihr auf der Wanderkarte über bis zu 2 Pfade hinweg reisen. (Verwendet das Terrain des zweiten Pfades zum Erstellen des Pfadstapels.) <b>Erfülle [progress]:</b> Hänge <i>Versteckter Wanderweg</i> an den ¬Ort an.
fr: <b>Réaction :</b> Lorsque vous voyagez, si ce Sentier est associé au lieu, voyagez vers un lieu éloigné jusqu'à deux chemins. Utilisez le terrain du seocnd chemin pour préparer le deck Chemin. <b>Satisfaites [progress] :</b> Associez ce Sentier au lieu.
it: <b>Risposta:</b> Quando viaggiate, se questo Sentiero è assegnato al Luogo, potete viaggiare verso un Luogo diverso a 2 percorsi di distanza. Se lo fate, quando componete il mazzo percorso, usate il tipo di terreno del secondo percorso. <b>Completa [progress]:</b> Assegna questo Sentiero al Luogo.
ru: <b>Реакция:</b> если «Скрытая тропа» прикреплена к <i>локации</i>, во время путешествия можно пропустить ближайшую <i>локацию</i> и прийти в следующую за ней. При сборке колоды встреч используйте набор с типом местности выбранной <i>локации</i>. <b>Устраните [progress]:</b> прикрепите «Скрытую тропу» к <i>локации</i>.

# 01048.name
source: Walk With Me
de: An meiner Seite
fr: Marchez à mes côtés
it: Al Mio Fianco
ru: Иди со мной

# 01048.traits
source: Experience
de: Erfahrung
fr: Expérience
it: Esperienza
ru: Опыт

# 01048.text
source: <b>Response:</b> After you succeed at a <b>Traverse</b> test, add [progress] to a being equal to your effort. This is in addition to the test’s standard effect.
de: <b>Reaktion:</b> Nach deinem erfolgreichen <b>Durchquere</b>-Test, lege zusätzlich X[progress] auf 1 ¬Wesen (X= Leistung).
fr: <b>Réaction :</b> Lorsque vous réussissez un test <b>Traverser</b>, ajoutez à un Être Vivant autant de [progress] que votre effort. Ceci s'ajoute à l'effet standard du test.
it: <b>Risposta:</b> Dopo che hai superato una prova <b>Attraversa,</b> colloca su un Essere un ammontare di [progress] pari al risultato <i>(in aggiunta all’effetto base della prova).</i>
ru: <b>Реакция:</b> после успешного испытания <b>«Переместитесь»</b> положите на <i>существо</i> число [progress], равное количеству своих усилий. Это дополнение к стандартному эффекту испытания.

# 01048.flavor
source: Through practice and intention, you've learned to show others the vastness of possibility before them. There are no limits save the ones we place on ourselves.
de: Durch praktische Erfahrung hast du gelernt, dass jeder alle Möglichkeiten hat. Es gibt keine Grenzen außer denen, die wir uns selbst auferlegen.
fr: Fort de votre expérience et votre empathis, vous avez appris à montrer aux autres l'immensité des possibilités qui s'offrent à eux.
it: La pratica e la passione ti hanno insegnato a mostrare agli altri di cosa sono realmente capaci. Non esiste alcun limite, se non quello che noi stessi ci imponiamo.
ru: Не существует никаких ограничений, кроме тех, которые мы сами на себя накладываем.

# 01049.name
source: Breathe Into It
de: Unermüdliche Ausdauer
fr: Inspirez à fond
it: Respiro Interiore
ru: Второе дыхание

# 01049.traits
source: Skill
de: Fähigkeit
fr: Compétence
it: Talento
ru: Навык

# 01049.text
source: <b>Response:</b> When you perform a test, discard any number of cards from your fatigue stack to commit 1 effort to that test for every 2 cards discarded this way.
de: <b>Reaktion:</b> Wenn du einen Test ausführst, darfst du eine Anzahl Karten deiner Wahl von deinem Müdigkeitsstapel auf deinen Ablagestapel abwerfen. Für je 2 so abgeworfene Karten investiert dies 1 Mühe.
fr: <b>Réaction :</b> Lorsque vous effectuez un test, défaussez n'importe quel nombre de cartes de votre pile Fatigue pour augmenter l'effort de ce test de 1 pour chaque paire de cartes ainsi défaussée.
it: <b>Risposta:</b> Quando effettui una prova, puoi scartare un numero qualsiasi di carte dalla tua pila della fatica. Per ogni 2 carte scartate in questo modo, vincola 1 impegno.
ru: <b>Реакция:</b> проходя испытание, сбросьте из своей колоды усталости любое количество карт, чтобы за каждые 2 карты, сброшенные таким образом, добавить по 1 усилию.

# 01050.name
source: Cradled by the Earth
de: In die Natur eintauchen
fr: Bercé par la Terre
it: Cullato dalla Terra
ru: Убаюканный Землей

# 01050.traits
source: Wisdom
de: Weisheit
fr: Sagacité
it: Saggezza
ru: Мудрость

# 01050.text
source: Choose a trail. Soothe fatigue equal to the number of [progress] on that trail. This fatigue may be divided as you choose between all Rangers.
de: Wähle 1 ¬Wanderweg. Lindere insgesamt X Müdigkeit (X= Anzahl [progress] auf dem ¬Wanderweg). Du darfst dieses Lindern auf Ranger deiner Wahl verteilen.
fr: Choisissez un Sentier. Réduisez la Fatigue d'autant que le nombre de [progress] sur ce Sentier. Cette réduction de Fatigue peut être répartie à votre discrétion parmi tous les Rangers.
it: Scegli un Sentiero. Alleviate un ammontare di fatiche, divise come preferite tra tutti i ranger, pari al numero di [progress] su quel Sentiero.
ru: Выберите <i>тропу</i>. Снимите усталость, равное количеству [progress] на этой <i>тропе</i>. Вы можете выбрать рейнджеров и распределить это снятие усталости между ними.

# 01050.flavor
source: You lie back and breathe deep. In this moment you are keenly aware of your connection to the earth and to all living things.
de: Du lehnst dich zurück und atmest tief durch. Du spürst deine Verbindung zur Energie der Erde und zu allen Lebewesen.
fr: Vous vous allongez et respirez profondément. À cet instant, vous vous sentez en osmose avec la nature.
it: Ti sdrai e respiri a fondo. Svuoti la mente e ti lasci andare. È in momenti come questo, che il tuo legame con la terra e con gli esseri viventi si fa più saldo.
ru: Вы лежите, глубоко дыша и ощущая связь с живой Землей и всеми ее обитателями.

# 01051.name
source: Masterful Engineer
de: Fabelhafte Ingenieurin
fr: Ingénieur de Génie
it: Mastro Ingegnere
ru: Выдающийся инженер

# 01051.text
source: <b>Exhaust:</b> Ready a tech.
de: <b>Erschöpfen:</b> Mache 1 Karte mit ¬High-Tech spielbereit.
fr: <b>Épuisez :</b> Restaurez une Tech.
it: <b>Esaurisci:</b> Ripristina una Tecnologia.
ru: <b>Поверните:</b> разверните любую <i>технику</i>.

# 01052.name
source: Exceptional Tinkerer
de: Außergewöhnliche Bastlerin
fr: Bricoleur d'Exception
it: Aggeggista Eccezionale
ru: Мастер на все руки

# 01052.text
source: <b>Exhaust:</b> Spend 1 energy to add 1 token to a tech.
de: <b>Erschöpfen:</b> Verbrauche 1 Energie, um 1 Marker auf eine Karte mit ¬High-Tech zu platzieren.
fr: <b>Épuisez :</b> Dépensez 1 énergie pour ajouter 1 jeton sur une Tech.
it: <b>Esaurisci:</b> Spendi 1 energia di un tipo qualsiasi per collocare 1 segnalino su una Tecnologia.
ru: <b>Поверните:</b> потратьте 1 энергию, чтобы положить 1 жетон на любую <i>технику</i>.

# 01053.name
source: Ferinodex
ru: Справочник зверей

# 01053.traits
source: Book / Tech
de: Buch / High-Tech
fr: Libre / Tech
it: Libro / Tecnologia
ru: Книга / Техника

# 01053.text
source: <b>Exhaust (use 1 profile):</b> When a Ranger performs an <b>Avoid</b> test, commit 1 effort.
de: <b>Erschöpfen (verwende 1 Profil):</b> Wenn ein Ranger einen <b>Schleiche</b>-Test ausführt, investiert dies 1 Mühe.
ru: <b>Поверните (используйте 1 досье):</b> когда любой рейнджер проходит испытание <b>«Увернитесь»,</b> добавьте 1 усилие.

# 01053.flavor
source: The telescopic sensor extending from the spine identifies nearby fauna then reveals information regarding their biology and behavior from within the tome.
de: Der am Buchrücken angebrachte Teleskopsensor erkennt Tiere in der Nähe und projiziert Informationen über ihre Biologie und ihr Verhalten aus seinem Speicher auf die Seiten.
fr: Le capteur téléscopique qui s'étend à partir de la reliure identifie la faune à proximité, puis révèle des informations sur leur biologie et leur comportement extraites du codex.
it: Il sensore telescopico che spunta dalla costa può identificare gli esemplari della fauna circostante. Poi, il libro rivela ogni sorta di informazione sulla loro biologia e sul loro comportamento.
ru: Телескопический датчик, встроенный в переплет, распознает встреченное животное и проецирует на страницу данные о его анатомии и повадках.

# 01054.name
source: Carbonforged Cable
de: Karbonschmiede-Kabel
fr: Câble en Carbone Forgé
it: Cavo in Carbonio Forgiato
ru: Карбоновый трос

# 01054.traits
source: Tool / Tech
de: Gerät / High-Tech
fr: Outil / Tech
it: Attrezzo / Tecnologia
ru: Инструмент / Техника

# 01054.text
source: Attach to a predator. <b>Use 1 length:</b> When the attached predator would ready, it remains exhausted. [FIT] + [conflict]<b>: Lead</b> <f>the animal to</f> move the attached predator.
de: An ein ¬Raubtier anhängen. <b>Verwende 1 Länge:</b> Wenn das angehängte ¬Raubtier spielbereit gemacht werden würde, bleibt es stattdessen erschöpft. <b>[FIT] + [conflict]: Führe</b> <f>das Tier -</f> bewege das angehängte ¬Raubtier.
fr: S'associe à un Prédateur. <b>Utilisez 1 section :</b> Lorsque le Prédateur associé devrait être restauré, il reste épuisé. <b>[PHY] + [conflict] :</b> <f>l'animal pour</f> déplacer le Prédateur associé.
it: Assegna a un Predatore. <b>Usa 1 misura:</b> Quando il Predatore con questa aAggiunta sta per ripristinare, rimane invece esaurito. <b>[FIT] + [conflict]: Conduci</b> <f>la bestia da un’altra parte.</f> Sposta il Predatore con questa Aggiunta.
ru: Прикрепите к <i>хищнику</i>. <b>Используйте 1 отрезок:</b> когда целевой <i>хищник</i> должен быть развернут, он остается повернутым. <b>[FIT] + [conflict]: ведите</b> <f>животное,</f> чтобы переместить целевого <i>хищника</i>.

# 01055.name
source: Dayhowler
de: Tagheuler
fr: Hurleur Diurne
it: Schiantalampo
ru: Дневной зуммер

# 01055.traits
source: Tech
de: High-Tech
it: Tecnologia
ru: Техника

# 01055.text
source: Discard this gear from play to exhaust beings equal to the number of charges on this gear. <b>Response:</b> After you succeed at an <b>Avoid</b> test, add 1 charge to this gear.
de: Wirf diese ausgerüstete ¬Ausstattung ab, um X ¬Wesen zu erschöpfen (X= Anzahl der Ladungen hier). <b>Reaktion:</b> Nach deinem erfolgreichen <b>Schleiche</b>-Test, platziere 1 Ladung hier.
ru: Сбросьте «Дневной зуммер». чтобы повернуть число <i>существ</i>, равное количеству зарядов на нём. <b>Реакция:</b> после успешного прохождения испытания <b>«Увернитесь»</b> положите 1 заряд на «Дневной зуммер».

# 01056.name
source: Trail Markers
de: Wegmarkierungen
fr: Balises de Sentiers
it: Segnavia
ru: Путевые метки

# 01056.traits
source: Tool
de: Gerät
fr: Outil
it: Attrezzo
ru: Инструмент

# 01056.text
source: Attach to a location or feature. The attached card gains the trail trait. <b>Response:</b> When 1 or more [progress] is added to the attached trail, increase the number of [progress] added by 1.
de: An den Ort oder eine Besonderheit anhängen. Die angehängte Karte zählt als Wanderweg. <b>Reaktion:</b> Wenn 1+[progress] auf den angehängten ¬Wanderweg gelegt wird, legt 1[progress] zusätzlich darauf.
fr: S'associe à un Lieu ou une Particularité. La carte associée gagne le trait Sentier. <b>Réaction :</b> Lorsque 1[progress] ou plus est ajouté au Sentier associé, augmentez le nombre de [progress] ajouté de 1.
it: Assegna a un Luogo o a un Elemento. Il Luogo o Elemento con questa Aggiunta ottiene il tratto Sentiero. <b>Risposta:</b> Quando almeno 1[progress] viene collocato sul Sentiero con questa Aggiunta, aumentate di 1 il numero di [progress] collocati.
ru: Прикрепите к <i>локации</i> или <i>объекту</i>. Целевая карта получает признак <i>тропы</i>. <b>Реакция:</b> когда на целевую <i>тропу</i> добавляют 1+[progress], увеличьте количество добавленных [progress] на 1.

# 01057.name
source: Spiderpad Gloves
de: Antirutsch-Handschuhe
fr: Habit / Tech
it: Guanti a Presa di Ragno
ru: Паутинные перчатки

# 01057.traits
source: Clothing / Tech
de: Kleidung / High-Tech
it: Vestiario / Tecnologia
ru: Одежда / Техника

# 01057.text
source: During your turn, you may treat obstacles as if they did not have the obstacle keyword. [FIT] + [reason] <b>(use 1 charge): Climb</b> <f>the obstructing terrain with the agility of a spider to</f> move your [ranger] to an obstacle.
de: Während deines Zuges behandle Hindernisse so, als hätten sie nicht das Schlüsselwort Hindernis. <b>[FIT] + [reason] (verwende 1 Ladung): Klettere</b> <f>spinnengleich über das schwierige Terrain -</f> verlege dein [ranger] auf ein Hindernis.
fr: Pendant votre tour, vous pouvez considérer les Obstacles comme s'ils n'avaient pas le mot-clé Obstacle. <b>[PHY] + [reason] (utilisez 1 charge) : Escaladez</b> <f>le terrain accidenté avec l'agilité d'une araignée pour</f> déplacer votre [ranger] sur un Obstacle.
it: Durante il tuo turno, puoi trattare gli Ostacoli come se non avessero la parola chiave ostacolo. <b>[FIT] + [reason] (usa 1 carica): Arrampicati</b> <f>sul terreno impervio con l’agilità di un ragno.</f> Sposta su un Ostacolo il tuo [ranger].
ru: В свой ход можете игнорировать ключевое слово <i>«Преграда»</i>. <b>[FIT] + [reason] (используйте 1 заряд): проберитесь</b> <f>через препятствия на пути с ловкостью паука,</f> чтобы переместить свой [ranger] на <i>преграду</i>.

# 01058.name
source: Wrist-mounted Darter
de: Handgelenksarmbrust
fr: Lance-dards de Poing
it: Balestra da Polso
ru: Кистевой дротикомет

# 01058.traits
source: Tech / Weapon
de: High-Tech / Waffe
fr: Tech / Arme
it: Tecnologia / Arma
ru: Техника / Оружие

# 01058.text
source: <b>[FOC] + [conflict] (use 1 dart): Shoot</b> <f>one of the featherlight darts to</f> add [harm] to a being equal to your effort. Whether you succeed or fail, dodge all cards between you and that being.
de: <b>[FOC] + [conflict] (verwende 1 Bolzen): Schieß</b> <f>einen der leichten Bolzen ab -</f> um X[harm] auf 1 ¬Wesen zu legen (X= Leistung). Weiche dabei allen Karten zwischen dir und dem ¬Wesen aus (unabhängig vom Ausgang des Tests).
fr: <b>[CON] + [conflict] (utilisez 1 dard) : Tirez</b> <f>l'un de vos dards légers comme les feuilles pour</f> ajouter à un Être Vivant autant de [harm] que votre effort. Que le test ait réussi ou échoué, esquivez toutes les cartes situées entre vous et cet Être Vivant.
it: <b>[FOC] + [conflict] (usa 1 dardo): Spara</b> <f>un dardo dalla balestra.</f> Colloca su un Essere un ammontare di [harm] pari al risultato. Sia che tu abbia successo o che fallisca, schiva tutte le carte tra te e quell’Essere.
ru: <b>[FOC] + [conflict] (используйте 1 дротик): выстрелите</b> <f>дротиком,</f> чтобы положить на <i>существо</i> число [harm], равное количеству усилий. Независимо от успеха или неудачи уклонитесь от всех карт между вами и этим <i>существом</i>.

# 01059.name
source: Infusion Canteen
de: Aufgussfeldflasche
fr: Gourde d'Infusion
it: Borraccia di Infuso
ru: Фляга с настоем

# 01059.traits
source: Tech / Tool
de: Gerät / High-Tech
fr: Tech / Outil
it: Attrezzo / Tecnologia
ru: Инструмент / Техника

# 01059.text
source: When you play this gear, choose an aspect (you may place a spare energy token here as a reminder). <b>Exhaust (use 1 sip):</b> Gain 1 energy matching the chosen aspect.
de: Wenn du diese ¬Ausstattung spielst, wähle 1 Aspekt (lege als Erinnerung 1 entsprechende Energie aus dem allgemeinen Vorrat hier her). <b>Erschöpfe (verwende 1 Schluck):</b> Erhalte 1 Energie des gewählten Aspekts.
fr: Lorsque vous jouez cet Accessoire, choisissez un aspect (vous pouvez utiliser un jeton Énergie pour noter lequel). <b>Épuisez (utilisez 1 gorgée) :</b> Gagnez 1 énergie du type choisi.
it: Quando giochi questo Strumento, scegli un aspetto <i>(puoi collocare su questa carta 1 segnalino energia inutilizzato come promemoria).</i> <b>Esaurisci (usa 1 sorso):</b> Ottieni 1 energia del tipo di aspetto scelto.
ru: При розыгрыше «Фляги с настоем» выберите <i>черту</i> (положите сюда запасной энергии как памятку). <b>Поверните (используйте 1 глоток):</b> получите 1 энергию, совпадающую с выбранной <i>чертой</i>.

# 01060.name
source: Memorill Sketchpad
de: Memorill-Zeichenblock
fr: Bloc-Notes Mémoriel
it: Album di Flussomemorie
ru: Блокнот для заметок

# 01060.traits
source: Book / Tech
de: Buch / High-Tech
fr: Livre / Tech
it: Libro / Tecnologia
ru: Книга / Техника

# 01060.text
source: <b>Response:</b> After a path card is cleared, add 1 inkrill to this gear. <b>Use 1 inkrill:</b> When a Ranger interacts with a feature, commit 1 effort.
de: <b>Reaktion:</b> Nachdem eine ¬Pfadkarte erfüllt wurde, platziere 1 Memopix hier. <b>Verwende 1 Memopix:</b> Wenn ein Ranger mit einer ¬Besonderheit interagiert, investiert dies 1 Mühe.
fr: <b>Réaction :</b> Après qu'une carte Chemin est satisfaite, ajoutez un encrier à cet Accessoire. <b>Utilisez 1 encrier :</b> Lorsqu'un Ranger interagit avec une Particularité, augmentez l'effort de 1.
it: <b>Risposta:</b> Dopo che una carta percorso è stata completata, colloca 1 appunto su questo Strumento. <b>Usa 1 appunto:</b> Quando un ranger interagisce con un Elemento, vincola 1 impegno.
ru: <b>Реакция:</b> после устранения карты встреч положите на «Блокнот для заметок» 1 заметку. <b>Используйте 1 заметку:</b> когда любой рейнджер взаимодействует с <i>объектом</i>, добавьте 1 усилие.

# 01061.name
source: Memlev Trekking Poles
de: Memlev-Wanderstöcke
fr: Bâtons de Randonnée Memlev
it: Bastoni Memlev da Escursionismo
ru: Треккинговые палки

# 01061.traits
source: Tool / Tech
de: Gerät / High-Tech
fr: Outil / Tech
it: Attrezzo / Tecnologia
ru: Инструмент / Техника

# 01061.text
source: <b>Exhaust (use 1 charge):</b> When you perform a <b>Traverse</b> test, use [FOC] instead of [FIT].
de: <b>Erschöpfen (verwende 1 Ladung):</b> Wenn du einen <b>Durchquere</b>-Test ausführst, verwendest du [FOC] anstelle von [FIT].
fr: <b>Épuisez (utilisez une charge) :</b> Lorsque vous effectuez un test <b>Traverser</b> utilisez [CON] au lieu de [PHY].
it: <b>Esaurisci (usa 1 carica):</b> Quando effettui una prova <b>Attraversa</b>, usa [FOC] invece di [FIT].
ru: <b>Поверните (используйте 1 заряд):</b> когда вы проходите испытание <b>«Переместитесь»,</b> используйте [FOC] вместо [FIT].

# 01061.flavor
source: With each step, your trekking poles spring upward, easing your burden as they provide buoyancy to your limbs.
de: Bei jedem Schritt federn deine Kraftfeld-Wanderstöcke und entlasten dadurch deine Gliedmaßen.
fr: À chaque pas, vos bâtons de randonnée s'élèvent automatiquement, soulageant ainsi votre fardeau en assurant le relâchement de vos bras.
it: Le molle dei bastoni da escursione ti sostengono a ogni passo: ti sembra di galleggiare, i tuoi arti non hanno peso, non fai più alcuna fatica.
ru: При ходьбе маглев-палки подпрыгивают вверх, амортизируя и делая плавными ваши движения.

# 01062.name
source: A Stone in the River
de: Ein Kiesel im Bachlauf
fr: Une Pierre dans la Rivière
it: Una Pietra nel Fiume
ru: Как рыба в воде

# 01062.traits
source: Wisdom
de: Weisheit
fr: Sagacité
it: Saggezza
ru: Мудрость

# 01062.text
source: <b>Response:</b> After you succeed at an <b>Avoid</b> test, exhaust 1 additional being
de: <b>Reaktion:</b> Nach deinem erfolgreichen <b>Schleiche</b>-Test erschöpfe 1 zusätzliches ¬Wesen.
ru: <b>Реакция:</b> после успешного испытания <b>«Увернитесь»</b> поверните 1 дополнительное <i>существо</i>.

# 01062.flavor
source: Whether in your workshop or in nature, you are able to reach a state of being where you are at one with with your surroundings, moving with an ease that suggests an intrinsic understanding of creation.
de: Ob in der Werkstatt oder in der Natur, du bist in der Lage, einen Zustand zu erreichen, in dem du mit deiner Umgebung eins bist und dich mit einer Leichtigkeit bewegst, die auf ein tiefes Verständnis der Schöpfung schließen lässt.
ru: В мастерской или на природе, вы способны достичь единения с окружающим миром и двигаться с легкостью, которую дает глубокое понимание сути созидания.

# 01063.name
source: Camoweave Cloak
de: Tarnfasermantel
fr: Cape de Camouflage
it: Manto di Camofibra
ru: Камуфляжный плащ

# 01063.traits
source: Clothing / Tech
de: Kleidung / High-Tech
fr: Habit / Tech
it: Vestiario / Tecnologia
ru: Одежда / Техника

# 01063.text
source: <b>Use 1 charge:</b> When you would suffer 1 or more fatigue from a path card, reduce the fatigue suffered to 0.
de: <b>Verwende 1 Ladung:</b> Wenn du 1+ Müdigkeit durch eine Pfadkarte erleiden würdest, erleide stattdessen 0 Müdigkeit.
fr: <b>Utilisez 1 charge :</b> Lorsqu'une carte Chemin devrait vous faire subir 1 Fatigue ou plus, réduisez la Fatigue subie à 0.
it: <b>Usa 1 carica:</b> Quanto stai per subire almeno 1 fatica da una carta percorso, riduci a 0 la fatica subita.
ru: <b>Используйте 1 заряд:</b> когда вы должны испытать 1+ усталость от карты встреч, уменьшите усталость до 0.
