Repository: Evgeny727/rangers-card-data
Catalog: i18n/*/packs/core/core.po
Languages: de, fr, it, ru

# 01012.text
source: Attach to a Ranger’s equipped tech. When you play this attachment, add 3 tokens to the attached gear. <b>Response:</b> When this card becomes unattached, discard 3 tokens from the attached gear.
de: An eine ausgerüstete ¬Ausstattung mit ¬High-Tech anhängen. Wenn du diesen ¬Anhang spielst, platziere 3 Marker auf die hier angehängte Karte. <b>Reaktion:</b> Wenn <i>Universal-Batterien</i> abgehängt wird, entferne 3 Marker von der hier angehängten Karte.
fr: S'associe à une Tech équipée par un Ranger. Lorsque vous jouez ce Soutien, ajoutez 3 jetons sur l'Accessoire associé. <b>Réaction :</b> Lorsque cette carte est dissociée, défaussez 3 jetons de l'Accessoire associé.
it: Assegna a una Tecnologia equipaggiata di un ranger qualsiasi. Quando giochi questa Aggiunta, colloca 3 segnalini sullo Strumento a cui viene assegnata. <b>Risposta:</b> Quando questa Aggiunta viene disassegnata, scarta 3 segnalini dallo Strumento a cui era assegnata.
ru: Прикрепите к любой <i>технике</i> в игре. При прикреплении «Энергоячеек» положите 3 жетона на целевую карту. <b>Реакция:</b> при откреплении «Энергоячеек» сбросьте 3 жетона с целевой карты.

# 01013.name
source: Functional Replica
de: Funktionierende Nachbildung
fr: Réplique Fonctionnelle
it: Replica Funzionale
ru: Действующая копия

# 01013.traits
source: Tool / Tech
de: Gerät / High-Tech
fr: Outil / Tech
it: Attrezzo / Tecnologia
ru: Инструмент / Техника

# 01013.text
source: <b>Exhaust (use 1 charge):</b> Choose a Ranger’s equipped gear. Resolve the chosen gear’s effect as if you had used a token from it and/or exhausted it.
de: <b>Erschöpfen (verwende 1 Ladung):</b> Wähle 1 ausgerüstete ¬Ausstattung eines Rangers. Nutze den Effekt dieser ¬Ausstattung so, als hättest du 1 Marker davon verwendet und/oder sie erschöpft.
fr: <b>Épuisez (utilisez 1 charge) :</b> Choisissez un Accessoire équipé par un Ranger. Résolvez l'effet de l'Accessoire choisi comme si vous l'épuisiez ou que vous utilisiez l'un de ses jetons.
it: <b>Esaurisci (usa 1 carica):</b> Scegli uno Strumento equipaggiato di un ranger qualsiasi. Risolvi l’effetto dello Strumento scelto come se avessi usato 1 segnalino da esso e/o l’avessi esaurito.
ru: <b>Поверните (используйте 1 заряд):</b> выберите <i>снаряжение</i> любого рейнджера в игре и примените его эффект, как будто повернули его и/или использовали жетон с него.

# 01013.flavor
source: So you would discover the artistry in even the simplest of objects, your mentor encouraged you to mimic the work of master craftspeople.
de: Damit du die Kunst selbst in den einfachsten Dingen entdeckst, ermutigte dich deine Mentorin, die Arbeit von Meistern nachzuahmen.
fr: Votre mentor vous a encouragé à imiter le travail des maîtres artisans.
it: Il genio può nascondersi anche nelle piccole cose. Per fartelo capire, la tua mentore ti ha incoraggiato a imitare le opere dei grandi artigiani.
ru: В начале обучения вас поощряли воспроизводить работы зрелых мастеров: так познается искусная продуманность простых вещей.

# 01017.name
source: Favorite Gear
de: Mein Schatz
fr: Accessoire Favori
it: Strumento Preferito
ru: Любимое снаряжение

# 01017.traits
source: Mod
fr: Modif
it: Modifica
ru: Модуль

# 01017.text
source: Attach to one of your equipped gear. <b>Response:</b> After you use a token from the attached gear, soothe 1 fatigue.
de: An deine ausgerüstete ¬Ausstattung anhängen. <b>Reaktion:</b> Nachdem du 1 Marker von der angehängten ¬Ausstattung verwendet hast, lindere 1 Müdigkeit.
fr: S'associe à l'un de vos Accessoires équipés. <b>Réaction :</b> Après avoir utilisé un jeton sur l'Accessoire associé, réduisez votre Fatigue de 1.
it: “Assegna a uno dei tuoi Strumenti equipaggiati. <b>Risposta:</b> Dopo che hai usato 1 segnalino dallo Strumento con questa Aggiunta, allevia 1 fatica.”
ru: Прикрепите к своему <i>снаряжению</i> в игре. <b>Реакция:</b> использовав жетон с целевого <i>снаряжения</i> в игре, снимите 1 усталость.

# 01017.flavor
source: When you are at work, you are at peace, and when you work with your favorite gear, you are filled with a deep sense of purpose, fully in the moment and alive.
de: Wenn du arbeitest, bist du entspannt. Wenn du mit deiner Lieblingsausrüstung arbeitest, hast du das Gefühl, etwas Sinnvolles zu tun.
fr: Lorsque vous travaillez, vous êtes serein. Et plus encore lorsque vous travaillez avec votre équipement favori.
it: Per te, il lavoro è pace. Quando armeggi con i tuoi attrezzi preferiti, la vita acquista un senso tutto nuovo e meraviglioso.
ru: Работаете вы с полной самоотдачей, использование любимых инструментов при этом наполняет вас ощущением правильности происходящего.

# 01018.name
source: Energized Hiking Greaves
de: Energetische Wandergamaschen
fr: Grèves Énergétiques
it: Elettroschinieri da Escursionismo
ru: Энергопоножи

# 01018.traits
source: Tech / Aid
de: High-Tech / Hilfe
fr: Tech / Aide
it: Tecnologia / Sostegno
ru: Техника / Поддержка

# 01018.text
source: <b>Use X buffers:</b> When you perform a test, suffer X fewer fatigue from each card between you and the card with which you are interacting.
de: <b>Verwende X Puffer:</b> Wenn du einen Test ausführst, ermüdet dich jede Karte zwischen dir und der Karte, mit der du interagierst, um X weniger.
fr: <b>Utilisez X accus :</b> Lorsque vous effectuez un test, subissez X Fatigue de moins que chaque carte située entre vous et la carte avec laquelle vous interagissez.
it: <b>Usa X ghette:</b> Quando effettui una prova, subisci X fatiche in meno da ciascuna delle carte tra te e la carta con cui stai interagendo.
ru: <b>Используйте Х буферов:</b> при прохождении испытания ощутите на Х меньше усталости от каждой карты между вами и картой, с которой вы взаимодействуете.

# 01018.flavor
source: You crafted these hiking greaves from dolewood bark, overlaid them with a veneer of forged carbon, then applied a kinesthetic lining as the finishing touch.
de: Du hast diese Wandergamaschen aus Nimmerholzrinde gefertigt, in der Karbonschmiede gehärtet und dann mit feinem Lack aus Steinbaumharz versehen. Der Feinschliff war das kinästhetische Futter.
fr: Vous avez fabriqué ces grêves de randonnée à partir d'écorce de durabre, les avez recouvertes d'un placage de carbone forgé puis d'une finition kinesthésique.
it: L’anima di questi gambali è di nerbofrasso. Li hai coperti con una vena di carbonio e poi ci hai applicato una laccatura di linfa di dendropietra. Il tocco da maestro, però, è stato di certo il rivestimento cinestetico.
ru: Вы изготовили эти походные поножи из коры вечнодерева, облицевали карбоном и добавили кинестетическую подкладку.

# 01019.name
source: One Eye Open
de: Die Augen offen halten
fr: Sur le Qui-Vive
it: Sempre all’Erta
ru: Всегда начеку

# 01019.traits
source: Wisdom
de: Weisheit
fr: Sagacité
it: Saggezza
ru: Мудрость

# 01019.text
source: <b>Response:</b> When you rest, exhaust up to one being for each [AWA] in your energy pool.
de: <b>Reaktion:</b> Wenn du rastest, darfst du bis zu X ¬Wesen erschöpfen (X= deine aktuelle [AWA]-Energie).
fr: <b>Réaction :</b> Lorsque vous vous reposez, vous pouvez épuiser un Être Vivant pour chaque [VIG] dans votre réserve d'énergie.
it: <b>Risposta:</b> Quando riposi, per ogni [AWA] nella tua riserva di energia, esaurisci fino a un Essere.
ru: <b>Реакция:</b> во время отдыха поверните число <i>существ</i>, равное количеству [AWA] в своем запасе энергии.

# 01019.flavor
source: While tending your flock of ironwool sheep, under the sun and moon, you learned the importance of staying alert, even when all seems still.
de: Beim Hüten deiner Herde von Eisenwoll-Schafen unter Sonne und Mond hast du gelernt, wie wichtig es ist, wachsam zu sein, auch wenn alles friedlich erscheint.
fr: En gardant votre troupeau de moutons à laine de fer, sous le soleil et la lune, vous avez appris l'importance de rester vigilant même lorsque tout semble calme.
it: Badare notte e giorno al tuo gregge di lanaferrose ti ha insegnato l’importanza di stare sempre all’erta. Specialmente quando tutto sembra calmo.
ru: Выпасая стада феррумшерстных овец, вы приучились быть настороже и днем и ночью, даже если кажется что все спокойно.

# 01020.name
source: Riri the Sparrow Hawk
de: Riri, der Sperber
fr: Riri l'Épervier
it: Riri la Sparviera
ru: Ястреб Рири

# 01020.traits
source: Companion / Avian
de: Begleiter / Vogel
fr: Compagnon / Aviaire
it: Compagno / Volatile
ru: Спутник / Птица

# 01020.text
source: Friendly. Persistent. Unique. <b>Exhaust:</b> Add 1[harm] to a being in the same area as this companion. [AWA] + [reason]<b>: Survey</b> <f>the way ahead to</f> scout path cards equal to your effort, then draw 1 path card.
de: Freundlich. Bleibend. Einzigartig. <b>Erschöpfen:</b> Lege 1[harm] auf 1 ¬Wesen in der [[Entfernung]] von <i>Riri, der Sperber</i>. <b>[AWA] + [reason]: Sondiere</b> <f>die vor euch liegende Strecke -</f> kundschafte X Pfadkarten (X= Leistung), dann ziehe 1 Pfadkarte.
fr: Amical. Persistant. Unique. <b>Épuisez :</b> Ajoutez 1[harm] à un Être Vivant dans la même zone que cette Compagnone. <b>[VIG] + [reason] : Étudiez</b> <f>la route qui vous attend pour</f> observer autant de cartes Chemin que votre effort, puis piochez 1 carte Chemin.
ru: Дружелюбный. Постоянный. Уникальный. <b>Поверните:</b> положите 1[harm] на <i>существо</i> в той же зоне, что и «Ястреб Рири». [AWA] + [reason]<b>: изучите</b> <f>тропу с высоты,</f> чтобы разведать число карт встреч, равное количеству усилий. Затем возьмите 1 карту встреч.

# 01021.name
source: A Gentle Nudge
de: Ein leichter Schubs
fr: Un Petit Coup de Pouce
it: Una Spintarella
ru: Легкий толчок

# 01021.traits
source: Experience
de: Erfahrung
fr: Expérience
it: Esperienza
ru: Опыт

# 01021.text
source: Each Ranger may discard 1[progress] from a being within reach of them to move that being.
de: Jeder Ranger darf 1[progress] von 1 ¬Wesen [[In Reichweite]] von sich entfernen, um es zu bewegen.
fr: Chaque Ranger peur défausser 1[progress] d'un Être Vivant À Sa Portée pour déplacer un Être Vivant.
it: Ogni ranger può scartare 1[progress] da un Essere a sua portata per spostare quell’Essere.
ru: Все рейнджеры могут сбросить 1[progress] с <i>существа</i> поблизости от себя, чтобы переместить его.

# 01021.flavor
source: You've spent countless days, year after year, in relative solitude, alone but for your flock. In that time you've learned that any being can be reasoned with. You just need to ask nicely (and put your back into it).
de: Du hast unzählige Tage in relativer Einsamkeit verbracht – allein mit deiner Herde, in dieser Zeit hast du gelernt, dass man mit jedem Wesen vernünftig reden kann (wenn man sich nur genug reinlehnt).
fr: Vous avez passé d'innombrables jours seul auprès de votre troupeau. Pendant ce temps, vous avez appris que tout être vivant pouvait être raisonné : il suffit de le lui demander gentiment (et d'y mettre du sien).
it: Quanto tempo hai passato insieme a quelle testarde? Di certo, abbastanza da capire che si può arrivare a ragionare con chiunque: basta solo un po’ di gentilezza (e di olio di gomito).
ru: Долгие месяцы уединения, проведенные в общении преимущественно с овцами, одарили вас пониманием: договориться можно с кем угодно. Нужно всего лишь попросить. Очень вежливо. Но с легким напором.

# 01022.name
source: Homeward Bound
de: Auf der Heimreise
fr: Retour au Bercail
it: Richiamo del Focolare
ru: Возвращение домой

# 01022.traits
source: Experience
de: Erfahrung
fr: Expérience
it: Esperienza
ru: Опыт

# 01022.text
source: Move all [progress] from a being to a feature.
de: Lege allen [progress] von 1 ¬Wesen deiner Wahl auf 1 ¬Besonderheit deiner Wahl.
fr: Déplacer tous les [progress] d'un Être Vivant sur une Particularité.
it: Sposta tutti i [progress] da un Essere a un Elemento.
ru: Перенесите все [progress] с <i>Существа</i> на <i>Объект</i>.

# 01022.flavor
source: Your uncle loves to regale any who'll listen with the Tale of the Shepherd and the Relgerbeast. The shepherd in the tale saves his flock not by harming the beast, but by riding it back to the village. It then becomes a valued member of the community, rooting out Scrofs in the field.
de: Dein Onkel liebt es, „Die Geschichte vom Hirten und dem Relgerbiest“ zum Besten zu geben. Der Hirte rettet seine Herde nicht, indem er dem Tier etwas antut, sondern indem er es ins Dorf reitet! Dort wird es zu einem geschätzten Mitglied der Gemeinschaft, das die Scrofs von den Feldern verjagt.
fr: Votre oncle aime raconter l'histoire du berger et de la bête de Relgar. Dans ce conte, le berger sauve son troupeau en ramenant la bête au village. Elle devient alors une alliée précieuse de la communauté, débusquant les scrofs dans les champs.
it: La Storia del Pastore e della Relgobestia è uno dei cavalli di battaglia di tuo zio: nella sua versione, il pastore mette in salvo il suo gregge non con la violenza, ma domando la bestia e accogliendola nella comunità. Alla fine, diventa una compagna preziosa, la più abile a stanare i cinghiari nei campi.
ru: Ваш дядя любил рассказывать всем желающим сказку о пастухе, который спас свое стадо от вредозверя, не убив его, а укротив его и оседлав. Этот пастух пользовался всеобщим уважением как самый искусный защитник полей от голодных кабанов.

# 01023.name
source: Paratrepsis Whistle
de: Ablenkungs-Pfeife
fr: Appeau
it: Fischietto del Diversivo
ru: Отвлекающий свисток

# 01023.traits
source: Tool / Aid
de: Gerät / Hilfe
fr: Outil / Aide
it: Attrezzo / Sostegno
ru: Инструмент / Поддержка

# 01023.text
source: <b>Exhaust (use 1 call):</b> When a Ranger would suffer an injury from a predator or [harm] would be added to a being by a predator, cancel that effect.
de: <b>Erschöpfen (verwende 1 Pfiff):</b> Wenn ein Ranger von einem ¬Raubtier 1+ Wunden erleiden würde, oder das ¬Raubtier 1+[harm] auf 1 ¬Wesen legen würde, ignoriere das stattdessen.
fr: <b>Épuisez (utilisez 1 appel) :</b> Lorsqu'un Ranger devrait subir une blessure par un Prédateur ou qu'un [harm] devrait être ajouté à un Être Vivant, annulez cet effet.
it: <b>Esaurisci (usa 1 richiamo):</b> Quando un ranger sta per subire almeno 1 ferita da un Predatore o almeno 1[harm] sta per essere collocato su un Essere da un Predatore, annulla quell’effetto.
ru: <b>Поверните (используйте 1 свист):</b> когда любой рейнджер должен получить ранение от <i>хищника</i> или положить [harm] на <i>существо</i> из-за <i>хищника</i>, отмените этот эффект.

# 01023.flavor
source: You were gifted this whistle during a brief summer romance, and each time you blow it, you're reminded of a flower-scented breeze beneath a high, glimmering sun.
de: Diese Pfeife schenkte dir eine kurze Sommerromanze. Jedes Mal, wenn du sie bläst, erinnerst du dich an eine nach Blumen duftende Meeresbriese unter der flimmernden Sonne.
fr: Ce sifflet vous a été offert lors d'une brève romance estivale, et chaque fois que vous l'utilisez, cela vous rappelle une brise parfumée sous un haut soleil miroitant.
it: Questo fischietto è il dono di una tua vecchia fiamma estiva. Ogni volta che ci soffi dentro, ti ricordi la brezza e l’odore dei fiori… e quel sole benevolo e scintillante.
ru: Этот свисток - дар на память о коротком летнем романе. Всякий раз, поднося его к губам, вы вспоминаете легкий ветерок, ароматы цветов и неяркое солнце.

# 01024.name
source: A Deeper Understanding
de: Ein tieferes Verständnis
fr: Communiion Animale
it: Comprensione Profonda
ru: Глубокое понимание

# 01024.traits
source: Wisdom
de: Weisheit
fr: Sagacité
it: Saggezza
ru: Мудрость

# 01024.text
source: Choose a being. Move [progress] from the chosen being to each other card in play, up to 1[progress] per card.
de: Wähle 1 ¬Wesen. Du darfst [progress] von dort auf andere Karten im Spiel legen (maximal 1[progress] pro Karte).
fr: Choisissez un Être vivant. Déplacez 1 [progress] de cet Être Vivant sur chacune des autres cartes en jeu.
it: Scegli un Essere. Per ogni altra carta in gioco, puoi spostare fino a 1[progress] dall’Essere scelto a quella carta.
ru: Выберите <i>существо</i> и перенесите с него жетоны [progress] на все другие карты в игре (не более 1[progress] на карту).

# 01024.flavor
source: In your solitude, you once observed the wind describing its course across the plain and came to a place of peace. You saw your life as the wind, ephemeral and beautiful, and you were grateful for it.
de: In deiner Einsamkeit hast du einmal den Wind beobachtet, wie er seinen Weg über die Ebene beschreibt, und hast dabei Frieden gefunden. Dein Leben ist wie der Wind, frei und schön. Und du bist dankbar dafür.
fr: Dans votre solitude, vous avez un jour observé le vent poursuivre sa course dans la plaine et disparaître dans un endroit paisible. Vous avez considéré votre vie telle le vent : éphémère et belle.
it: Immerso nella solitudine, hai visto il vento scivolare lungo la pianura per cercare un posto dove riposare. La tua vita è come quel vento: effimera, splendida e intensa. E per essa, sei profondamente grato.
ru: Однажды, когда вы в одиночестве наблюдали за гуляющим по равнине ветром, вам представилось, что ваша жизнь подобна ветру - столь же эфемерна и мимолетна. Красота этого сходства наполнила вашу душу удивительным умиротворением.

# 01025.name
source: Healing Touch
de: Heilende Berührung
fr: Toucher Guérisseur
it: Tocco Curativo
ru: Целебное прикосновение

# 01025.traits
source: Skill / Aid
de: Fähigkeit / Hilfe
fr: Compétence / Aide
it: Talento / Sostegno
ru: Навык / Поддержка

# 01025.text
source: <b>Choose one:</b> Discard 1[harm] from a being to add 3[progress] to it. Heal 1 injury from a Ranger.
de: <b>Wähle 1:</b> Entferne 1[harm] von 1 ¬Wesen, um 3[progress]darauf zu legen. Heile 1 Wunde eines Rangers deiner Wahl.
fr: Au choix : Défaussez 1[harm] d'un Être Vivant pour lui ajouter 3[progress] Soignez 1 blessure d'un Ranger.
it: <b>Scegli uno:</b> Scarta 1[harm] da un Essere per collocare 3[progress] su di esso. Cura 1 ferita a un ranger.
ru: <b>Выберите одно:</b> Сбросьте 1[harm] с <i>существа</i>, чтобы положить на него 3[progress] Вылечите 1 ранение любого из рейнджеров на ваш выбор.

# 01025.flavor
source: The spirit speaker of Meadow mentored you in the healing arts of your ancestors. You have never forgotten those lessons.
de: Der Geistsprecher von Grünsee unterrichtete dich in den Heilkünsten der Ahnen. Du hast diese Lektionen nie vergessen.
fr: La chuchoteuse spirituelle de Praire vous a enseigné les arts de la guérison de vos ancêtres. Ces leçons sont précieuses.
it: L’oracolo di Pascolo è stato tuo mentore nelle arti curative degli antichi. Non hai mai scordato quelle lezioni.
ru: Целительскому искусству наших предков вас обучила медиум Нал из Ветвей.

# 01026.name
source: Calming Presence
de: Ruhiges Auftreten
fr: Présence Apaisante
it: Presenza Calmante
ru: Успокаивающее влияние

# 01026.traits
source: Skill
de: Fähigkeit
fr: Compétence
it: Talento
ru: Навык

# 01026.text
source: Attach to a predator. Attached card loses the predator trait. <b>Response:</b> Before a challenge effect on the attached card would resolve, you may discard 2[progress] from it to cancel the effect.
de: An ein ¬Raubtier anhängen. Die angehängte Karte zählt nicht mehr als ¬Raubtier. <b>Reaktion:</b> Bevor ein Welteffekt bei der angehängten Karte ausgelöst werden würde, darfst du 2[progress] von ihr entfernen, um den Welteffekt stattdessen zu verhindern.
fr: S'associe à un Prédateur. Les cartes associées perdent le trait Prédateur. <b>Réaction :</b> Avant qu'un effet Défi de la carte associé ne soit résolu, vous pouvez défausser 2[progress] de cette carte pour annuler cet effet.
it: Assegna a un Predatore. La carta con questa Aggiunta perde il tratto Predatore. <b>Risposta:</b> Prima che un effetto sfida sulla carta con questa Aggiunta si risolva, puoi scartare 2[progress] da quella carta per annullare quell’effetto.
ru: Прикрепите к <i>хищнику</i>. Целевая карта теряет признак <i>хищника</i>. <b>Реакция:</b> до выполнения эффекта вызова на целевой карте можете сбросить с нее 2[progress], чтобы отменить этот эффект.

# 01027.name
source: Oru the Sheep Dog
de: Oru, der Schäferhund
fr: Oru le Chien de Berger
it: Oru il Cane da Pastore
ru: Пастуший пес Ору

# 01027.traits
source: Companion / Mammal / Expert
de: Begleiter / Säugetier / Experte
fr: Compagnon / Mammifère / Expert
it: Compagno / Mammifero / Esperto
ru: Спутник / Зверь / Эксперт

# 01027.text
source: Friendly. Persistent. Unique. <b>Exhaust:</b> Move a being and add 2[progress] to it. [FIT] + [connection]<b>: Pet</b> <f>your canine companion</f> to ready this being and soothe 1 fatigue.
de: Freundlich. Bleibend. Einzigartig. <b>Erschöpfen:</b> Bewege 1 ¬Wesen, dann lege 2[progress] darauf. <b>[FIT] + [connection]: Streichle</b> <f>deinen treuen Begleiter -</f> mache <i>Oru</i> spielbereit und lindere 1 Müdigkeit.
fr: Amical. Persistant. Unique. <b>Épuisez :</b> Déplacer un Être Vivant et ajoutez-lui 2[progress] <b>[PHY] + [connection] :</b> <f>Caressez votre compagnon canin pour</f> restaurer cet Être Vivant et réduire votre Fatigue de 1.
it: Amichevole. Persistente. Unico. <b>Esaurisci:</b> Sposta un Essere e colloca 2[progress] su di esso. <b>[FIT] + [connection]: Accarezza</b> <f>il tuo compare canino e goditi le sue feste.</f> Ripristina questo Essere e allevia 1 fatica.
ru: Дружелюбный. Постоянный. Уникальный. <b>Поверните:</b> переместите <i>существо</i> и положите 2[progress] на него [FIT] + [connection]<b>: почешите</b> <f>своего пса за ухом,</f> чтобы развернуть «Пастушьего пса Ору» и снять 1 усталость.

# 01028.name
source: Green Thumb
de: Grüner Daumen
fr: Main Verte
it: Pollice Verde
ru: Садоводство

# 01028.traits
source: Skill / Expert
de: Fähigkeit / Experte
fr: Compétence / Expert
it: Talento / Esperto
ru: Навык / Эксперт

# 01028.text
source: Search the path deck and discard for a flora and put it into play with this skill attached. Increase the attached flora’s [harm] threshold by 2.
de: Durchsuche den Pfad- und Ablagestapel nach 1 ¬Flora. Bringe sie ins Spiel und hänge diesen ¬Anhang daran an. Der Schwellenwert für [harm] bei der angehängten ¬Flora ist um 2 erhöht.
fr: Recherchez une Flore dans le deck Chemin et la défausse, puis mettez-la en jeu et associez-y cette Compétence. Augmentez de 2 le seuil de [harm] de la Flore associée.
it: Cerca una Flora nel mazzo percorso e nella pila degli scarti e mettila in gioco assegnandole questa Aggiunta. Aumentate di 2 la soglia di [harm] di quella Flora.
ru: Найдите в колоде встреч и в сбросе <i>флору</i> и введите ее в игру с прикрепленным «Садоводством». Для целевой карты <i>флоры</i> уровень [harm] повышается на 2.

# 01029.name
source: Local Fare
de: Alte Weisheiten
fr: Fourrage Local
it: Saggezza Popolare
ru: Местная еда

# 01029.traits
source: Experience / Nature
de: Erfahrung / Natur
fr: Expérience / Nature
it: Esperienza / Natura
ru: Опыт / Природа

# 01029.text
source: <b>Response:</b> When a Ranger performs a test, they may add 1[harm] to a flora to dodge each being in the same area as that flora.
de: <b>Reaktion:</b> Wenn ein Ranger einen Test ausführt, darf dieser Ranger 1[harm] auf 1 ¬Flora legen, um jedem ¬Wesen in der [[Entfernung]] der ¬Flora auszuweichen.
fr: <b>Réaction :</b> Lorsqu'un Ranger effectue un test, il peut ajouter 1[harm] à une Flore pour esquiver chaque Être Vivant dans la même zone que cette Flore.
it: <b>Risposta:</b> Quando un ranger effettua una prova, può collocare 1[harm] su una Flora per schivare ogni Essere nella stessa area di quella Flora.
ru: <b>Реакция:</b> когда любой рейнджер проходит испытание, он может положить 1[harm] на <i>флору</i>, чтобы уклониться от всех <i>существ</i> в зоне с этой <i>флорой</i>.
