Repository: Evgeny727/rangers-card-data
Catalog: i18n/*/packs/core/core.po
Languages: de, fr, it, ru

# 01221.flavor
source: After spending a harrowing night with Jaris atop Greenbriar Knoll, you feel there is nothing you can't do. Fear is but a construct of the mind, a fiction with precious little basis in fact, that courage may swiftly overcome.
de: Nach der schaurigen Nacht mit Jaris auf der Stechwinden-Höhe hast du das Gefühl, dass es nichts gibt, was du nicht tun kannst. Angst ist nur ein Konstrukt des Verstandes, eine Fiktion, die man mit Mut überwinden kann.
it: Dopo aver trascorso una notte straziante in compagnia di Jaris sulla cima di Poggio Verderovo, senti che non c’è nulla che tu non possa fare. La paura è soltanto un’illusione: una finzione infondata, che il coraggio può facilmente dominare.
ru: По подначке Джериса вы переночевали на зловещем Смилаксовом холме, и после этого чувствуете, что для вас больше нет ничего невозможного. Страх не более чем плод воображения, вымысел, слабо связанный с реальностью. Смелость позволяет распознать страх - и преодолеть его.

# 01222.name
source: Biosign Sensor
de: Lebenszeichensensor
it: Rilevatore di Biosegnali
ru: Датчик биосигналов

# 01222.traits
source: Tool / Tech
de: Gerät / High-Tech
fr: Outil / Tech
it: Attrezzo / Tecnologia
ru: Инструмент / Техника

# 01222.text
source: Attach to a feature. <b>Response:</b> After the attached feature is cleared, scout X path cards. X is equal to the number of beings in play.
de: An eine ¬Besonderheit anhängen. <b>Reaktion:</b> Nachdem die angehängte ¬Besonderheit erfüllt wurde, kundschafte X Pfadkarten (X= Anzahl ¬Wesen im Spiel).
it: Assegna a un Elemento. <b>Risposta:</b> Dopo che l’Elemento con questa Aggiunta è stato completato, perlustrate X carte percorso. X è pari al numero di Esseri in gioco.
ru: Прикрепите к <i>объекту</i>. <b>Реакция:</b> после устранения целевого <i>объекта</i> разведайте Х карт встреч. Х равен количеству <i>существ</i> в игре.

# 01222.flavor
source: The sensor blinks with warms dots of light, pulsing with the heartbeat of each nearby being.
de: Der Sensor blinkt und pulsiert mit dem Herzschlag eines jeden Wesens in der Nähe.
it: Il sensore si illumina con una serie di puntini di luce calda, che pulsa al ritmo del battito del cuore di ogni essere nelle vicinanze.
ru: На экране датчика мигают световые точки, пульсируя в такт сердцебиению каждого существа поблизости.

# 01223.name
source: Dendritic Vine
de: Verzweigte Ranken
it: Dendrorampicante
ru: Вьющаяся лиана

# 01223.traits
source: Nature
de: Natur
it: Natura
ru: Природа

# 01223.text
source: <b>Use 1 pulse:</b> When you rest, scout 3 Ranger cards.
de: <b>Verwende 1 Puls:</b> Wenn du rastet, kundschafte 3 Rangerkarten.
it: <b>Usa 1 impulso:</b> Quando riposi, perlustra 3 carte ranger.
ru: <b>Используйте 1 сигнал:</b> во время отдыха разведайте 3 карты рейнджера.

# 01223.flavor
source: Plucked from within the terravore, this "vine" comes to life with a thought, sending branching growths over the surface of your skin, somehow enhancing your natural abilities.
de: Die "Kletterranke" aus dem Inneren des Erdfressers erwacht zum Leben. Sie lässt verzweigte Ranken auf deiner Haut wachsen und verstärkt so deine natürlichen Fähigkeiten.
it: Questo “rampicante” che hai strappato dalle interiora del terravoro si può risvegliare col pensiero. Quando prende vita, ricopre la pelle con trame vegetali che potenziano abilità e doti naturali.
ru: Мысленный сигнал оживляет «лиану», вырванную из грязееда. Она пускает по коже ветвящиеся усики, и ваши врожденные способности необъяснимым образом усиливаются.

# 01224.name
source: Clarity of the Headwaters
de: Klarheit des Quellgebiets
it: Limpidezza della Sorgente
ru: Чистота Верховодья

# 01224.traits
source: Experience
de: Erfahrung
fr: Expérience
it: Esperienza
ru: Опыт

# 01224.text
source: Search your Ranger deck for any number of cards and place them facedown on top of your fatigue stack in the order of your choice.
de: Durchsuche dein Rangerdeck nach einer Anzahl Karten deiner Wahl und lege sie in einer Reihenfolge deiner Wahl auf deinen Müdigkeitsstapel.
it: Cerca un numero qualsiasi di carte nel tuo mazzo ranger e mettile a faccia in giù in cima alla tua pila della fatica, nell’ordine che preferisci.
ru: Найдите в своей колоде рейнджера любое количество карт и положите их взакрытую сверху колоды усталости в выбранном вами порядке.

# 01224.flavor
source: You recall your exploration of the starry pool surrounding Headwaters Station and are filled with the same sense of clarity you felt in that revelatory moment.
de: Du erinnerst dich an die Erkundung des Sternenfelds im Wasser der Oberlauf-Station und wirst von demselben Gefühl der Klarheit erfüllt, das du in jenem erhellenden Moment empfunden hast.
it: Ricordare la visione della pozza luminosa che circonda la Stazione delle Sorgenti ti riempe dello stesso senso di chiarezza e rivelazione che hai provato quella volta.
ru: Вы вспоминаете, как смотрели в полный звезд водоем вокруг базы Верховодье, и вас наполняет то же чувство ясности, которое вы испытали в тот момент откровения.

# 01225.name
source: Nal's Understanding
de: Nals Weisheit
it: Comprensione di Nal
ru: Мировоззрение Нал

# 01225.traits
source: Experience
de: Erfahrung
fr: Expérience
it: Esperienza
ru: Опыт

# 01225.text
source: Add 5[progress] to a being. Then, if the being hasn't cleared, resolve each of its challenge effects in an order of your choice. Resolve these effects even if the being is exhausted.
de: Lege 5[progress] auf 1 ¬Wesen. Wenn das ¬Wesen dann nicht erfüllt ist, führe jeden Welteffekt darauf aus - du wählst die Reihenfolge. Du tust das auch, wenn es erschöpft ist.
it: Colloca 5[progress] su un Essere. Poi, se quell’Essere non è stato completato, risolvi ciascuno dei suoi effetti sfida, nell’ordine che preferisci. Risolvi questi effetti anche se quell’Essere è esaurito.
ru: Положите 5[progress] на <i>существо</i>. Затем, если оно не устранилось, выполните все его эффекты вызова в выбранном вами порядке, даже если <i>существо</i> повернуто.

# 01225.flavor
source: Nal is fond of saying that the spirits are always with us, and one may speak with them as one would the oldest of friends.
de: Nal sagt gerne, dass die Geister immer bei uns sind und man mit ihnen wie mit den ältesten Freunden sprechen kann.
it: Nal dice che gli spiriti ci accompagnano sempre. È per questo che si può parlare loro come con i nostri amici più intimi.
ru: Нал любит повторять, что духи всегда с нами и что с ними можно говорить, как с лучшими друзьями.

# 01226.name
source: Hy Pimpot's Secret Recipe
de: Hy Pimpots Geheimrezept
it: Ricetta Segreta di Hy Pimpot
ru: Тайный рецепт Пимпота

# 01226.traits
source: Wisdom
de: Weisheit
fr: Sagacité
it: Saggezza
ru: Мудрость

# 01226.text
source: Add 1[harm] to each flora. Add X[progress] to each being. Then each ranger soothes X fatigue. X is equal to the total number of [harm] added by this card.
de: Lege 1[harm] auf jede ¬Flora. Lege X[progress] auf jedes ¬Wesen. Dann lindert jeder Ranger X Müdigkeit (X= Summe der auf ¬Flora gelegten [harm]).
it: Colloca 1[harm] su ogni Flora. Colloca X[progress] su ogni Essere. Poi, ogni ranger allevia X fatiche. X è pari al numero di [harm] collocati da questa carta.
ru: Положите 1[harm] на всю <i>флору</i>. Положите по Х[progress] на всех <i>существ</i>. Затем все рейнджеры снимают по Х усталости. Х равен общему количеству [harm], добавленных за счет «Тайного рецепта Пимпота».

# 01226.flavor
source: The complex flavors of the stew blend perfectly--rich but not overpowering, fresh but hearty, warm and soothing yet light and effervescent.
de: Die komplexen Aromen des Eintopfs sind perfekt aufeinander abgestimmt - reichhaltig, aber nicht übermächtig, frisch, aber herzhaft, warm und wohltuend, dabei leicht und spritzig.
it: Gli aromi della zuppa si mescolano alla perfezione: il sapore è ricco, ma non opprimente; fresco, ma intenso; è caldo e lenitivo, e al contempo leggero ed energizzante.
ru: Сложные оттенки вкуса рагу идеально сочетаются друг с другом.

# 01227.name
source: Philosopher's Honey
de: Philosophenhonig
it: Miele del Filosofo
ru: Философский мед

# 01227.traits
source: Food
de: Nahrung
fr: Nourriture
it: Cibo
ru: Еда

# 01227.text
source: <b>Exhaust (use 1 dollop):</b> Choose a Ranger. That Ranger soothes fatigue equal to the number of [FOC] in their energy pool.
de: <b>Erschöpfen (verwende 1 Klecks):</b> Wähle 1 Ranger. Dieser Ranger lindert X Müdigkeit (X= seine aktuelle [FOC]-Energie).
it: <b>Esaurisci (usa 1 cucchiaio):</b> Scegli un ranger. Quel ranger allevia un ammontare di fatiche pari al numero di [FOC] nella sua riserva di energia.
ru: <b>Поверните (используйте 1 ложку):</b> выберите рейнджера - он снимает усталость, равную количеству [FOC] в его запасе энергии.

# 01227.flavor
source: The smallest taste sends a warming sensation throughout your body. Your senses tingle as colors become more vibrant, scents more fragrant.
de: Schon ein kleiner Tropfen sorgt für ein wärmendes Gefühl in deinem Körper. Deine Sinne kribbeln, die Farben werden kräftiger, die Düfte intensiver.
it: Ti basta un cucchiaio per sentirti il corpo pervaso da una sensazione rinfrancante. È come un pizzicore diffuso, che rende i colori più vibranti e gli odori più intensi.
ru: Вы пробуете маленькую ложку меда, и все ваше тело наполняется теплом. Чувства обостряются по мере того, как цвета становятся более яркими, а запахи - более насыщенными.

# 01228.name
source: Quisi's Favorite Snack
de: Quisis Lieblingssnack
it: Lo Spuntino Preferito di Quisi
ru: Любимый перекус Квизи

# 01228.traits
source: Food
de: Nahrung
fr: Nourriture
it: Cibo
ru: Еда

# 01228.text
source: <b>Exhaust (use 1 bite):</b> Choose a Ranger. That Ranger soothes fatigue equal to the number of [SPI] in their energy pool.
de: <b>Erschöpfen (verwende 1 Happen):</b> Wähle 1 Ranger. Dieser Ranger lindert X Müdigkeit (X= seine aktuelle [SPI]-Energie).
it: <b>Esaurisci (usa 1 morso):</b> Scegli un ranger. Quel ranger allevia un ammontare di fatiche pari al numero di [SPI] nella sua riserva di energia.
ru: <b>Поверните (используйте 1 укус):</b> выберите рейнджера - он снимает усталость, равное количеству [SPI] в его запасе энергии.

# 01228.flavor
source: As you take a bite, you recall Quisi's endless joy and boundless curiosity, and you wonder in what corner of the Valley you might find her next.
de: Als du einen Bissen nimmst, denkst du an Quisis unendliche Freude und grenzenlose Neugier und fragst dich, in welcher Ecke des Tals du sie wohl als Nächstes treffen wirst.
it: Ogni morso ti ricorda la gioia incontenibile di Quisi e la sua curiosità infinita. Ti domandi in quale angolo della Valle la scoverai la prossima volta.
ru: Откусывая кусочек угощения, вы вспоминаете жизнерадостность и безграничное любопытство Квизи. Интересно, в каком из уголков Долины она отыщется в следующий раз.

# 01229.name
source: Harvest Crown
de: Erntekrone
it: Corona del Raccolto
ru: Корона урожая

# 01229.traits
source: Clothing
de: Kleidung
fr: Habit
it: Vestiario
ru: Одежда

# 01229.text
source: <b>Exhaust:</b> When a Ranger performs a <b>Connect</b> test that interacts with a human, commit 2 effort.
de: <b>Erschöpfen:</b> Wenn ein Ranger einen <b>Fühle</b>-Test ausführt, der mit einem ¬Mensch interagiert, investiert dies 2 Mühe.
it: <b>Esaurisci:</b> Quando un ranger effettua una prova <b>Lega</b> che interagisce con un Umano, vincola 2 impegno.
ru: <b>Поверните:</b> когда любой рейнджер проходит испытание <b>«Контактируйте»,</b> которое взаимодействует с <i>человеком</i>, добавьте 2 усилия.

# 01229.flavor
source: An adornment of great honor, the harvest crown is rewarded only to those who embody the spirit of Meadow Harvest Festival, an annual tradition cherished by all those who attend.
de: Die Erntekrone ist ein Schmuckstück von großer Ehre und wird nur an diejenigen verliehen, die den Geist von Grünsees Erntefest verkörpern - eine jährliche Tradition, die von allen geschätzt wird.
it: La Corona è un onore riservato solamente a coloro che personificano lo spirito della Festa del Raccolto di Pascolo, una tradizione annuale che sta a cuore a tutti coloro che vi partecipano.
ru: Корона урожая - почетное украшение, которое вручается только тем, кто воплощает собой дух Праздника урожая, всеми любимого ежегодного фестиваля, который проводится на Лугах.

# 01230.name
source: Connectedness of All Things
de: Alles ist verwoben
it: Tutto È Collegato
ru: Взаимосвязь всего сущего

# 01230.traits
source: Wisdom
de: Weisheit
fr: Sagacité
it: Saggezza
ru: Мудрость

# 01230.text
source: Each Ranger soothes all fatigue.
de: Jeder Ranger lindert alle Müdigkeit.
it: Ogni ranger allevia tutte le fatiche.
ru: Все рейнджеры снимают всю усталость.

# 01230.flavor
source: You close your eyes and give thanks to the spirit of the Earth, and to the spirits of all who dwell within her nurturing embrace. You feel a deep sense of calm and of purpose, knowing that your connection to all life is eternal, a bond that even death cannot break.
de: Du schließt deine Augen und dankst dem Geist der Erde und den Geistern aller, die in ihrer nährenden Umarmung wohnen. Du fühlst Ruhe und Sinn, weil du weißt, dass deine Verbindung zu allem Leben ewig ist - ein Band, das selbst der Tod nicht zerreißen kann.
it: Chiudi gli occhi e rendi grazie allo spirito della Terra, così come a tutti gli spiriti che si annidano sotto la sua coltre nutritiva. Senti un senso profondo di calma e determinazione, perché sai che il tuo nesso con la vita è un legame che nemmeno la morte può spezzare.
ru: Вы закрываете глаза и благодарите дух Земли и всех, кто живет в ее заботливых объятиях. Вы испытываете глубокое спокойствие и целеустремленность, зная, что ваша связь со всем живущим вечна. Эту связь не сможет разорвать даже смерть.

# 01231.name
source: Ranger Badge
de: Rangerabzeichen
it: Distintivo da Ranger
ru: Значок рейнджера

# 01231.traits
source: Clothing / Aid
de: Kleidung / Hilfe
fr: Habit / Aide
it: Vestiario / Sostegno
ru: Одежда / Поддержка

# 01231.text
source: Attach to your role. <b>Exhaust (use 1 xp):</b> Ready your role.
de: An deine ¬Berufung anhängen. <b>Erschöpfen (verwende 1 XP):</b> Mache deine ¬Berufung spielbereit.
it: Assegna al tuo Ruolo. <b>Esaurisci (usa 1 maestria):</b> Ripristina il tuo Ruolo.
ru: Прикрепите к своей роли. <b>Поверните (используйте 1 опыт):</b> разверните свою роль.

# 01231.flavor
source: Calypsa's training, and her confidence in your abilities, helped you to believe in yourself, and to push beyond your perceived limitations.
de: Calypsas Ausbildung und ihr Vertrauen in deine Fähigkeiten haben dir geholfen, an dich selbst zu glauben und über deine vermeintlichen Grenzen hinauszuwachsen.
it: La stima e l’addestramento di Calypsa ti hanno insegnato a credere sempre nelle tue capacità e a spingerti oltre i limiti che pensavi di avere.
ru: Обучение Калипсы и ее уверенность в ваших способностях помогли вам поверить в себя и выйти за рамки собственных ограничений.

# 01240.name
source: Lingering Injury
de: Anhaltende Verletzung
it: Ferita Latente
ru: Тяжелая травма

# 01240.traits
source: Malady
de: Schwächung
it: Malanno
ru: Недуг

# 01240.text
source: Fatiguing 2 <b>Response:</b> When you draw this card, attach it to your role. <b>[FIT] + [reason]: Treat [2]</b> <f>and bandage the injury to</f> return this card to your collection.
de: Ermüdend 2. <b>Reaktion:</b> Wenn du diese Karte ziehst, hänge sie an deine ¬Berufung an. <b>[FIT] + [reason]: Behandle [2]</b> <f>und verbinde die Wunde -</f> lege diese Karte zurück in die Sammlung.
it: Stancante 2 <b>Risposta:</b> Quando peschi questa carta, assegnala al tuo Ruolo. <b>[FIT] + [reason]: Medica [2]</b> <f>e benda la ferita.</f> Riponi questa carta nella collezione.
ru: Вызывает 2 усталости. <b>Реакция:</b> при получении «Тяжелой травмы» прикрепите ее к своей роли. <b>[FIT] + [reason]: обработайте [2]</b> <f>и перевяжите рану,</f> чтобы вернуть «Тяжелую травму» в свою коллекцию.

# 01027.text
source: Friendly. Persistent. Unique. <b>Exhaust:</b> Move a being and add 2[progress] to it. [FIT] + [connection]<b>: Pet</b> <f>your canine companion to</f> ready this being and soothe 1 fatigue.
de: Freundlich. Bleibend. Einzigartig. <b>Erschöpfen:</b> Bewege 1 ¬Wesen, dann lege 2[progress] darauf. <b>[FIT] + [connection]: Streichle</b> <f>deinen treuen Begleiter -</f> mache <i>Oru</i> spielbereit und lindere 1 Müdigkeit.
ru: Дружелюбный. Постоянный. Уникальный. <b>Поверните:</b> переместите <i>существо</i> и положите 2[progress] на него [FIT] + [connection]<b>: почешите</b> <f>своего пса за ухом,</f> чтобы развернуть «Пастушьего пса Ору» и снять 1 усталость.

# 01065.text
source: <b>Exhaust:</b> Reduce a being’s presence to 0 until the end of the turn.
de: <b>Erschöpfen:</b> Reduziere die Präsenz von 1 ¬Wesen bis zum Ende deines Zuges auf 0.
ru: <b>Поверните:</b> до конца хода уменьшите влияние <i>существа</i> до 0.

# 01077.text
source: Friendly. Persistent. Unique. <b>Exhaust:</b> Discard 1[progress] from this being to add 1 token to an aid card and 2[progress] to another being.
de: Freundlich. Bleibend. Einzigartig. <b>Erschöpfen:</b> Entferne 1[progress] von <i>Pokodo</i>, um 1 Marker auf eine Karte mit ¬Hilfe zu platzieren und 2[progress] auf 1 anderes ¬Wesen zu legen.
ru: Дружелюбный. Постоянный. Уникальный. <b>Поверните:</b> сбросьте 1[progress] с «Хорька Покодо», чтобы положить 1 жетон на <i>поддержку</i> и 2[progress] на другое <i>существо</i>.

# 01072.traits
source: Tech / Weapon
de: Fähigkeit / Hilfe

# 01055.flavor
source: <OMIT>
de: Wenn das Gerät auf dem Boden aufschlägt, zerspringt es in gleißendem Licht. Man meint, die Sonne selbst wolle daraus entfliehen.

# 01020.text
source: Friendly. Persistent. Unique. <b>Exhaust:</b> Add 1[harm] to a being within reach. [AWA] + [reason]<b>: Survey</b> <f>the way ahead to</f> scout path cards equal to your effort, then draw 1 path card.
it: Amichevole. Persistente. Unico. <b>Esaurisci:</b> Colloca 1[harm] su un Essere nella stessa area di questo Compagno. <b>[AWA] + [reason]: Ispeziona</b> <f>la strada più avanti.</f> Perlustra un ammontare di carte percorso pari al risultato, poi pesca 1 carta percorso.

# 01053.text
source: <b>Exhaust (use 1 profile):</b> When a Ranger performs an Avoid test, commit 1 effort.
fr: <b>Épuisez (utilisez 1 profil) :</b> Lorsqu'un Ranger effectue un test <b>Éviter</b>, augmentez l'effort de 1.
it: <b>Esaurisci (usa 1 profilo):</b> Quando un ranger effettua una prova <b>Distrai</b>, vincola 1 impegno.

# 01055.text
source: Discard this gear from play to exhaust beings equal to the number of charges on this gear. <b>Response:</b> After you succeed at an Avoid test, add 1 charge to this gear.
fr: Si cet Accessoire est en jeu, défaussez-le pour épuiser autant d'Êtres Vivants que le nombre de charges sur cet Accessoire. <b>Réaction :</b> Lorsque vous réussissez un test <b>Éviter</b>, ajoutez 1 charge à cet Accessoire.
it: Scarta questo Strumento dalla tua area giocatore per esaurire un ammontare di Esseri pari al numero di cariche su questo Strumento.\n<b>Risposta:</b> Dopo che hai superato una prova <b>Distrai</b>, colloca 1 carica su questo Strumento.

# 01062.text
source: <b>Response:</b> After you succeed at an Avoid test, exhaust 1 additional being
fr: <b>Réaction :</b> Lorsque vous réussissez un test <b>Éviter</b>, épuisez 1 Être Vivant supplémentaire.
it: <b>Risposta:</b> Dopo che hai superato una prova <b>Distrai</b>, esaurisci un Essere addizionale.

# 01062.flavor
source: Whether in your workshop or in nature, you are able to reach a state of being where you are at one with with your surroundings, moving with an ease that suggests an intrinsic understanding of creation.
fr: Que ce soit dans votre atelier ou en pleine nature, vous êtes capable d'atteindre un état de conscience où vous ne faites qu'un avec votre environnement, vous déplaçant avec une aisance extraordinaire.
it: In bottega come in mezzo alla natura, sei in grado di raggiungere uno stato di perfetta armonia con tutto ciò che ti circonda. Le tue movenze sicure rivelano una naturale comprensione del creato.

# 01092.text
source: Conduit. Setup. <b>Response:</b> After you perform a test in which no challenge effects were resolved, add 1 song to this conduit.b<b>Exhaust (use X songs):</b> Add X[progress] to a being.
fr: Catalyseur. Préparation. <b>Réaction :</b> Aprtès que vous avez effectué un test dans lequel aucun effet Défi n'a été résolu, ajoutez 1 chant sur ce catalyseur. <b>Épuisez (utilisez X chants) :</b> Ajoutez X[progress] à un Être Vivant.
it: Canalizzatore. Preparazione. <b>Risposta:</b> Dopo che hai effettuato una prova in cui non sono stati risolti effetti sfida, colloca 1 canzone su questo Canalizzatore. <b>Esaurisci (usa X canzoni):</b> Colloca X[progress] su un Essere.

# 01102.text
source: Before you commit this attribute, you may suffer 1 fatigue. If you do, this attribute gains [reason] [exploration] [conflict]
it: Prima di vincolare con le icone di questo Attributo, puoi subire 1 fatica. Se lo fai, questo Attributo ottiene [reason] ⛭ [conflict]

# 01202.text
source: <b>[FOC] + [EXL]: Navigate</b> <f>the winding tunnel to</f> move your [ranger] to this feature. <b>Response:</b> When you perform a test, if your [ranger] is on this feature, add 1[harm] to it to dodge each card in the same area. <b>Clear [harm]:</b> If your [ranger]is on this feature, suffer 1 injury.
it: <b>[FOC] + [exploration]: Orientati</b> <f>nel tunnel tortuoso.</f> Sposta su questo Elemento il tuo [ranger]. <b>Risposta</b>: Quando effettui una prova, se il tuo [ranger] si trova su questo Elemento, colloca 1[harm] su questo Elemento per schivare ogni carta nella stessa area. <b>Completa [harm]:</b> Se il tuo [ranger] si trova su questo Elemento, subisci 1 ferita.

# 01215.text
source: Manifestation. (To play a manifestation, discard 1 token from a conduit.) Add 1 [harm] to a flora to add 4 [harm] or 4[progress] to a path card. If that path card is a biomeld, increase the number of [harm] or [progress] added to it by 2.
it: Manifestazione. <f>(per giocare una Manifestazione, scarta 1 segnalino da un Canalizzatore.)</f> Colloca 1[harm] su una Flora per collocare 4[harm] o 4[progress] su una carta percorso. Se quella carta è un Biofuso, aumenta di 2 il numero di [harm] o [progress] collocati su di essa.”

source: The number of [connection] on this attribute is equal to the number of [SPI] in your energy pool.
fr: Le nombre de [connection] sur cet Attribut est égal au nombre de [SPI] dans votre réserve d'énergie.
