Repository: Evgeny727/rangers-card-data
Catalog: i18n/*/packs/core/core.po
Languages: de, fr, it, ru

# 01029.flavor
source: Your great aunt taught you that when the artilope are in the field, the way through the forest becomes clear.
de: Deine Großtante hat dir schon beigebracht: „Kannst du die Antilopen draußen sehen, durch den Wald du kannst gehen.“
fr: Votre grand-tante vous a appris que lorsque les artilopes sont dans les champs, cela libère le chemin à travers la forêt.
it: La tua prozia lo diceva sempre: “Artilope affamata fa i boschi sgombri.”
ru: Примета вашей двоюродной бабушки: пока артилопы пасутся в полях, путь через лес свободен и безопасен.

# 01030.name
source: Puffercrawler Spores
de: Bovis-Kletten-Sporen
fr: Spores de Morphiglobes
it: Spore di Miceliozecca
ru: Споры игловика

# 01030.traits
source: Nature
de: Natur
it: Natura
ru: Природа

# 01030.text
source: Attach to any Ranger’s equipped gear. <b>Response:</b> When you add [harm] to a being with the attached gear, exhaust that being and attach this card to it. The attached being gains the flora trait.
de: An eine ausgerüstete ¬Ausstattung anhängen. <b>Reaktion:</b> Wenn du mit der angehängten ¬Ausstattung 1+[harm] auf 1 ¬Wesen legst, erschöpfe es und hänge diesen ¬Anhang daran an. Das angehängte ¬Wesen zählt als ¬Flora.
fr: S'associe à n'importe quel Accessoire équipé par un Ranger. <b>Réaction :</b> Lorsque vous ajoutez un [harm] à un Être Vivant avec l'Accessoire associé, épuisez cet Être Vivant et associez-lui cette carte. L'Être Vivant associé gagne le trait Flore.
it: Assegna a uno Strumento equipaggiato di un ranger qualsiasi. <b>Risposta:</b> Quando almeno 1[harm] è collocato su un Essere per effetto dello Strumento a cui questa carta è stata assegnata, esaurisci quell’Essere e assegnagli questa Aggiunta. L’Essere con questa Aggiunta ottiene il tratto Flora.
ru: Прикрепите к <i>снаряжению</i> любого рейнджера в игре. <b>Реакция:</b> положив на существо [harm] с помощью целевого <i>снаряжения</i>, поверните это <i>существо</i> и прикрепите к нему эти «Споры игловика». Целевое <i>существо</i> получает признак <i>флоры</i>.

# 01031.name
source: Familiar Ground
de: Vertrauter Boden
fr: Terrain Familier
it: Terreno Familiare
ru: Знакомая земля

# 01031.traits
source: Experience
de: Erfahrung
fr: Expérience
it: Esperienza
ru: Опыт

# 01031.text
source: Add 1 [harm] to a flora to add 3 [progress] to a trail.
de: Lege 1[harm] auf 1 ¬Flora um 3[progress] auf 1 ¬Wanderweg zu legen.
fr: Ajouter 1[harm] à une Flore pour ajoute 3[progress] à un Sentier.
it: Colloca 1[harm] su una Flora per collocare 3[progress] su un Sentiero.
ru: Положите 1[harm] на <i>флору</i>, чтобы положить 3[progress] на <i>тропу</i>.

# 01031.flavor
source: During family foraging excursions, your parents would call your attention to subtle passages created by sitka deer. These convenient shortcuts led to many fruit-bearing plants like sunberry brambles and cherry moss.
de: Bei den Familienausflügen zur Nahrungssuche zeigten dir deine Eltern schmale Pfade, die von Sitka-Hirschen hinterlassen wurden. Diese Abkürzungen führen zu fruchttragenden Pflanzen wie Sonnenbeerensträuchern und Kirschmoos.
fr: Lors des excursions familiales en quête de nourriture, vos parents attiraient votre attention sur les passages subtils créés par les cerfs sitka. Ces raccourcis pratiques conduisaient à de nombreux arbustes fruitiers comme les ronces de picosols.
it: Ogni volta che uscivate in cerca di cibo, i tuoi genitori ti indicavano i sentieri invisibili creati dai sitka nella prateria. Seguirli era sempre il modo migliore per trovare muschiociliegie e sol di bosco.
ru: Во время семейных походов по ягоды родители показывали вам в подлеске тайные тропки ситкинских оленей. Это были всегда удобные кратчайшие пути к зарослям солнцевики и вишнемха.

# 01032.name
source: Carbonforged Trowel
de: Karbonschmiede-Kelle
fr: Truelle en Carbone Forgé
it: Paletta in Carbonio Forgiato
ru: Карбоновая лопатка

# 01032.traits
source: Tool / Weapon
de: Gerät / Waffe
fr: Outil / Arme
it: Attrezzo / Arma
ru: Инструмент / Оружие

# 01032.text
source: [SPI] + [reason]<b>: Tend</b> <f>to the local plants to</f> add or remove [harm] from a flora equal to your effort. [FIT] + [conflict]<b>: Strike [2]</b> <f>out with your gardening tool to</f> add 1[harm] to a being for every 2 effort. If you fail, suffer 1 injury.
de: <b>[SPI] + [reason]: Lasse</b> <f>deinen grünen Daumen walten -</f> lege oder entferne X[harm] auf/von 1 ¬Flora (X= Leistung). <b>[FIT] + [conflict]: Schlage [2]</b> <f>mit deiner Pflanzkelle zu -</f> für je 2 Leistung lege 1[harm] auf 1 ¬Wesen. Schlägt der Test fehl? Erleide 1 Wunde.
fr: <b>[ESP] + [reason] : Occupez-vous</b> <f>des plantes locales pour</f> ajouter ou retirer autant de [harm] d'une Flore que votre effort. <b>[PHY] + [conflict] : Frappez [2]</b> <f>avec votre outil de jardinage pour</f> ajouter à un Être Vivant autant de [harm] que la moitiéde l'effort (arrondie à l'inférieur). Si vous échouez, subissez 1 blessure.
it: <b>[SPI] + [reason]: Bada</b> <f>alle piante del posto.</f> Colloca su o scarta da una Flora un ammontare di [harm] pari al risultato. <b>[FIT] + [conflict]: Colpisci [2]</b> <f>con l’attrezzo da giardino.</f> Colloca su un Essere un ammontare di [harm] pari al risultato diviso 2. Se fallisci, subisci 1 ferita.
ru: [SPI] + [reason]<b>: ухаживайте </b> <f>за местными растениями,</f> чтобы положить на <i>флору</i> или сбросить с нее число [harm], равное количеству своих усилий [FIT] + [conflict]<b>: нанесите</b> <f>удар садовым инструментом,</f> чтобы положить 1[harm] на <i>существо</i> за каждые 2 усилия. При неудаче получите 1 ранение.

# 01033.name
source: Secret Garden
de: Geheimer Garten
fr: Jardin Secret
it: Giardino Segreto
ru: Тайный сад

# 01033.traits
source: Nature
de: Natur
it: Natura
ru: Природа

# 01033.text
source: Attach to a feature. Attached feature gains the flora trait.
de: An eine ¬Besonderheit anhängen. Die angehängte ¬Besonderheit zählt als ¬Flora.
fr: S'associe à une Particularité. La Particularité associée gagne le trait Flore.
it: Assegna a un Elemento. L’Elemento con questa Aggiunta ottiene il tratto Flora.
ru: Прикрепите к <i>объекту</i>. Целевой <i>объект</i> получает признак <i>флоры</i>.

# 01033.flavor
source: You grew up exploring the Valley's hidden places, where miniature ecologies thrive in the secluded glades, and dolewood stumps shelter life in abundance.
de: Als Kind hast du die versteckten Orte des Tals erkundet. Du hast hohle Nimmerholz-Stümpfe auf abgelegennen Lichtungen entdeckt, in denen Miniatur-Ökosysteme gedeihen – gefüllt mit Leben.
fr: Vous avez grandi en explorant les endroits cachés de la Vallée, où des écosystèmes miniatures prospèrent dans des clairières isolées, et où les souches de durarbres abritent la vie en abondance.
it: Hai sempre amato esplorare gli anfratti più segreti della Valle. È così che hai scoperto quegli ecosistemi isolati, prosperi e rigogliosi, dove anche i ceppi di nerbofrasso sono pieni di vita.
ru: Вы выросли, исследуя потаенные места Долины, где каждая скрытая полянка - экосистема в миниатюре, а любой пень вечнодерева - обитель мелких животных и насекомых.

# 01034.name
source: Loose-Leaf Tea Kit
de: Tee-Utensilien
fr: Nécessaire pour Infusions
it: Set da Tè in Foglie
ru: Заварочный набор

# 01034.traits
source: Food
de: Nahrung
fr: Nourriture
it: Cibo
ru: Еда

# 01034.text
source: <b>Response:</b> After you add 1 or more [harm] to a flora, you may add 1 herb to this gear. <b>Exhaust (use 1 herb):</b> Choose a Ranger. That Ranger gains 1 energy of any type.
de: <b>Reaktion:</b> Nachdem du 1+[harm] auf 1 ¬Flora gelegt hast, darfst du 1 Kraut hier platzieren. <b>Erschöpfen (verwende 1 Kraut):</b> Wähle 1 Ranger. Er erhält 1 Energie seiner Wahl.
fr: <b>Réaction :</b> Après avoir ajouté 1[harm] ou plus à une Flore, vous pouvez ajouter une herbe à cet Accessoire. <b>Épuisez (utilisez 1 herbe) :</b> Choisissez un Ranger. Ce Ranger gagne 1 énergie de n'importe quel type.
it: <b>Risposta:</b> Dopo che hai collocato almeno 1[harm] su una Flora, puoi collocare 1 erba su questo Strumento. <b>Esaurisci (usa 1 erba):</b> Scegli un ranger. Quel ranger ottiene 1 energia di un tipo qualsiasi.
ru: <b>Реакция:</b> после того как вы положили 1+[harm] на<i>флору</i>, можете положить на «Заварочный набор» 1 траву. <b>Поверните (используйте 1 траву):</b> выберите рейнджера - он получает 1 энергию любого типа.

# 01035.name
source: Nature's Abundance
de: Reichtum der Natur
fr: Nature Généreuse
it: Doni della Natura
ru: Природное изобилие

# 01035.traits
source: Experience / Nature
de: Erfahrung / Natur
fr: Expérience / Nature
it: Esperienza / Natura
ru: Опыт / Природа

# 01035.text
source: Each Ranger may add 1 [harm] to a flora to soothe 1 fatigue and gain 1 energy of any type. When you add [harm] to a flora in this way, you may not exceed its [harm] threshold.
de: Jeder Ranger darf 1[harm] auf 1 ¬Flora legen, um 1 Müdigkeit zu lindern und 1 Energie seiner Wahl zu erhalten. Wenn ihr so [harm] auf ¬Flora legt, darf ihr Schwellenwert für [harm] dabei nicht überschritten werden.
fr: Chaque Ranger peut ajouter 1[harm] à une Flore pour réduire sa Fatigue de 1 et gagner 1 énergie de n'importe quel type. Lorsque vous ajoutez un [harm] à une Flore de cette façon, vous ne pouvez pas dépasser son seuil de [harm].
it: Ogni ranger può collocare 1[harm] su una Flora per alleviare 1 fatica e ottenere 1 energia di un tipo qualsiasi. Un ranger non può collocare [harm] su una Flora in questo modo, se facendolo oltrepasserebbe la soglia di [harm] di quella Flora.
ru: Все рейнджеры могут положить 1[harm] на <i>флору</i>, чтобы снять 1 усталость и получить 1 энергию любого типа. Когда вы таким образом кладете [harm] на <i>флору</i>, вы не можете превысить ее уровень [harm].

# 01035.flavor
source: Your summers spent sifting sunberries in the shade of the cedars has led to a deep affinity for the freshest of fruits.
de: Dein Hang dazu, sommerfrische Beeren zu begutachten, hat dich eine Vorliebe für die frischesten Früchte entwickeln lassen.
fr: Vos étés passés à trier les picosols ont forgé en vous une profonde reconnaissance pour les fruits.
it: Le estati trascorse all'ombra dei cedri, passando al setaccio miriadi di sol di bosco, ti hanno insegnato a scovare subito i frutti più buoni.
ru: Летний сбор солнцевики под кедрами пристрастил вас к ягодной охоте.

# 01036.name
source: Static Sifter
de: Energie-Sieb
fr: Trieur Statique
it: Setaccio Statico
ru: Электростатическое сито

# 01036.traits
source: Tool / Food
de: Gerät / Nahrung
fr: Outil / Nourriture
it: Attrezzo / Cibo
ru: Инструмент / Еда

# 01036.text
source: <b>Response:</b> After you add 1 or more [harm] to a flora, you may add 1 vittle to this gear. <b>Exhaust (use 1 vittle):</b> Choose a Ranger. That Ranger soothes 2 fatigue.
de: <b>Response:</b> Nachdem du 1+[harm]auf 1 ¬Flora gelegt hast, darfst du 1 Ernte hier platzieren. <b>Erschöpfen (verwende 1 Ernte):</b> Wähle 1 Ranger. Dieser Ranger lindert 2 Müdigkeit.
fr: <b>Réaction :</b> Après avoir ajouté 1[harm] ou plus à une Flore, vous pouvez ajouter 1 ration à cet accessoire. <b>Équisez (utilisez 1 ration) :</b> Choisissez un Ranger. Ce Ranger réduit sa Fatigue de 2.
it: <b>Risposta:</b> Dopo che hai collocato almeno 1[harm] su una Flora, puoi collocare 1 provvista su questo Strumento. <b>Esaurisci (usa 1 provvista):</b> Scegli un ranger. Quel ranger allevia 2 fatiche.
ru: <b>Реакция:</b> после того как вы положили 1+[harm] на <i>флору</i>, можете положить 1 горсть на «Электростатическое сито». <b>Поверните (используйте 1 горсть):</b> выберите рейнджера - он снимает 2 усталости.

# 01036.flavor
source: When held near a fruit-bearing plant, the sifter comes to life, crackling with energy as it attracts the plant's ripened bounty.
de: Es zieht mit knisternder Energide die reifen Früchte förmlich magisch an.
fr: Lorsqu'on le tient près d'un arbuste fruitier, le trieur s'active et crépite d'énergie en attirant les fruits mûrs de la plante.
it: Se accostato a un arbusto, il setaccio s’anima e schiocca d’energia. I rami sono attratti al suo centro, e subito spolpati.
ru: Поднесите сито к кусту спелых ягод - устройство оживет, с легким гудением и потрескиванием притягивая их к себе.

# 01037.name
source: Undaunted Seeker
de: Unerschrockene Sucherin
fr: Traqueur Intrépide
it: Impavido Cercatore
ru: Неутомимый искатель

# 01037.text
source: <b>Exhaust:</b> When you perform a test, dodge 1 card.
de: <b>Erschöpfen:</b> Wenn du einen Test ausführst, weiche 1 Karte aus.
fr: <b>Épuisez :</b> Lorsque vous effectuez un test, esquivez 1 carte.
it: <b>Esaurisci:</b> Quando effettui una prova, schiva 1 carta.
ru: <b>Поверните:</b> проходя испытание, уклонитесь от 1 карты.

# 01038.name
source: Peerless Pathfinder
de: Unvergleichlicher Pfadfinder
fr: Éclaireur Hors Pair
it: Ricognitore Impareggiabile
ru: Непревзойденный следопыт

# 01038.text
source: <b>Exhaust:</b> Move your [ranger] to a feature. That feature fatigues you.
de: <b>Erschöpfen:</b> Verlege dein [ranger] auf 1 ¬Besonderheit. Diese ¬Besonderheit ermüdet dich.
fr: <b>Épuisez :</b> Déplacez votre [ranger] sur une Particularité. Cette Particularité vous fatigue.
it: <b>Esaurisci:</b> Sposta su un Elemento il tuo [ranger]. Quell’Elemento ti affatica.
ru: <b>Поверните:</b> положите свой [ranger] на <i>объект</i>. Этот <I>объект</I> вызывает у вас усталость.

# 01039.name
source: A Leaf in the Breeze
de: Ein Blatt im Wind
fr: Une feuille dans la Brise
it: Una Foglia nella Brezza
ru: Лист на ветру

# 01039.traits
source: Skill
de: Fähigkeit
fr: Compétence
it: Talento
ru: Навык

# 01039.text
source: <b>Response:</b> When you Traverse, dodge up to 3 cards.
de: <b>Reaktion:</b> Wenn du einen <b>Durchquere</b>-Test ausführst, darfst du bis zu 3 Karten ausweichen.
fr: <b>Réaction :</b> À tout moment avant, pendant ou après un test <b>Traverser</b>, esquivez jusqu'à 3 cartes.
it: <b>Risposta:</b> Quando effettui una prova <b>Attraversa,</b> schiva fino a 3 carte.
ru: <b>Реакция:</b> когда вы проходите испытание <b>«Переместитесь»,</b> уклонитесь от не более чем 3 карт.

# 01039.flavor
source: You sense the flow of energy in the life around you and heed its subtle cues as you pass unnoticed along your path.
de: Du spürst die Energie des Lebens um dich herum und befolgst ihre subtilen Hinweise, während du unbemerkt deinen Weg gehst.
fr: Vous ressentez le flux d'énergie dans la vie qui vous entoure et tenez compte de ses signaux subtils pour passer inaperçu.
it: La vita è un flusso continuo d’energia. Chi è attento e sa navigare la sua corrente, può attraversare la realtà come un’ombra silenziosa.
ru: Вы вслушиваетесь в потоки энергий вокруг и повинуетесь их едва уловимым сигналам, пробираясь путями, скрытыми от чужих глаз.

# 01040.name
source: Hydrolens Goggles
de: Hydrolinsenbrille
fr: Lunettes à Hydroverres
it: Visore a Idrolenti
ru: Очки с гидролинзой

# 01040.traits
source: Clothing / Tech
de: Kleidung / High-Tech
fr: Habit / Tech
it: Vestiario / Tecnologia
ru: Одежда / Техника

# 01040.text
source: <b>[AWA] + [reason] (use 1 drop): Clarify</b> <f>your view of the environment around you</f> to scout path cards equal to your effort, then draw 1 path card.
de: <b>[AWA] + [reason] (verwende 1 Tropfen): Verschaffe</b> <f>dir einen Überblick über deine Umgebung -</f> kundschafte X Pfadkarten (X= Leistung). Dann ziehe 1 Pfadkarte.
fr: <b>[VIG] + [reason] (utilisez 1 goutte) : Amélioriez</b> <f>votre vision de l'environnement qui vous entoure pour</f> observer autant de cartes Chemin que votre effort, puis piochez 1 carte Chemin.
it: <b>[AWA] + [reason] (usa 1 goccia): Schiarisciti</b> <f>le idee grazie all’ottica del visore.</f> Perlustra un ammontare di carte percorso pari al risultato, poi pesca 1 carta percorso.
ru: <b>[AWA] + [reason] (используйте 1 каплю): проясните</b> <f>свой взгляд на окружающий мир,</f> чтобы разведать число карт встреч, равное количеству своих усилий. Затем возьмите 1 карту встреч.

# 01040.flavor
source: You depress the applicator, and one small drop of water bubbles and expands to form a single clarifying lens.
de: Du drückst auf den Applikator. Ein kleiner Wassertropfen blubbert und dehnt sich zur Hydrolinse aus.
fr: Vous appuyez sur l'applicateur, et une petite goutte d'eau se forme puis se dilate pour offrir une vision améliorée.
it: Premi l’applicatore e la gocciolina del visore si dilata fino a formare una lunga lente cristallina.
ru: Вы нажимаете на аппликатор, и капелька воды пузырится, растет и образует единую проясняющую линзу.

# 01041.name
source: Share in the Valley’s Secrets
de: Teile die Geheimnisse des Tals
fr: Partage des Secrets de la Vallée
it: La Valle Non Ha Segreti
ru: Поделись тайнами Долины

# 01041.traits
source: Wisdom
de: Weisheit
fr: Sagacité
it: Saggezza
ru: Мудрость

# 01041.text
source: Exhaust each obstacle. Suffer fatigue equal to the number of obstacles exhausted this way.
de: Erschöpfe jedes ¬Hindernis. Erleide X Müdigkeit (X= Anzahl der so erschöpften ¬Hindernisse).
fr: Épuisez chaque Obstacle. Subissez autant de Fatigue que le nombre d'Obstacles ainsi épuisé.
it: Esaurisci ogni Ostacolo. Subisci un ammontare di fatiche pari al numero di Ostacoli esauriti in questo modo.
ru: Поверните все <i>преграды</i>. Испытайте усталость, равную количеству повернутых таким образом <i>преград</i>.

# 01041.flavor
source: Your mentor once took you into the hills beyond Lone Tree, blindfolded, and had you lead the way home in the night, with only the stars to guide you.
de: Deine Mentorin hat dich einmal in den Bergen hinter der Flurbaum-Basis ausgesetzt. In der Nacht musstest du den Weg allein nach Hause finden. Nur die Sterne haben dich geleitet.
fr: Un jour, votre mentor vous a emmené dans les collines au-delà de l'Arbre Solitaire, les yeux bandés, et vous a demandé de rentrer de nuit, avec seulement les étoiles pour vous guider.
it: Avevi gli occhi bendati quando la tua mentore ti ha trascinato sulle colline al di là di Ermotronco. Non conoscevi quei posti, avevi solo le stelle a guidarti: “Osservale bene,” ti ha detto lei, “e portaci a casa.”
ru: Однажды ночью наставница отвела вас с завязанными глазами в холмы за Одиноким Деревом и предложила найти путь домой, ориентируясь только по звездам.

# 01042.name
source: Boundary Sensor
de: Umgebungs-Scanner
fr: Capteur de Proximité
it: Sensori di Confine
ru: Пограничный датчик

# 01042.traits
source: Tech
de: High-Tech
it: Tecnologia
ru: Техника

# 01042.text
source: <b>Exhaust (use 1 sensor):</b> When a Ranger performs a <b>Traverse</b> test, commit 1 effort.
de: <b>Erschöpfen (verwende 1 Hinweis):</b> Wenn ein Ranger einen <b>Durchquere</b>-Test ausführt, investiert dies 1 Mühe.
fr: <b>Épuisez (utiliser 1 capteur) :</b> Lorsqu'un Ranger effectue un test <b>Traverser</b>, augmentez l'effort de 1.
it: <b>Esaurisci (usa 1 sensore):</b> Quando un ranger effettua una prova <b>Attraversa,</b> vincola 1 impegno.
ru: <b>Поверните (используйте 1 датчик):</b> когда любой рейнджер проходит испытание <b>«Переместитесь»,</b> добавьте 1 усилие.

# 01042.flavor
source: A soft hum briefly emits from the device, and you suddenly feel more confident in your steps, certain of the way forward.
de: Das Gerät summt kurz. Du bist wieder zuversichtlicher und weißt, wie es weitergeht.
fr: Un léger bourdonnement émane brièvement de l'appareil, et vous progressez dorénavant d'un pas plus confiant, certain du chemin à suivre.
it: Il dispositivo produce un ronzio appena percettibile e il tuo passo si fa saldo. Ora, sai con certezza qual è la strada da seguire.
ru: Устройство издает негромкий короткий гул, и вы внезапно чувствуете себя увереннее насчет ведущей вперед тропы.

# 01043.name
source: Orlin Hiking Stave
de: Orlin-Wanderstab
fr: Bâton de Randonnée d'Orlin
it: Bastone da Escursione degli Orlin
ru: Походный посох Орлин

# 01043.traits
source: Tool / Tech / Weapon
de: Gerät / High-Tech / Waffe
fr: Outil / Tech / Arme
it: Attrezzo / Tecnologia / Arma
ru: Инструмент / Техника / Оружие

# 01043.text
source: <b>Exhaust (use 1 stride):</b> Add 1[progress] to a trail. <b>[FIT] + [conflict]: Strike [2]</b> <f>out with your walking implement to</f> add 1[harm] to a being for every 2 effort. If you fail, suffer 1 injury.
de: <b>Erschöpfen (verwende 1 Schritt):</b> Lege 1[progress] auf 1 ¬Wanderweg. <b>[FIT] + [conflict]: Schlage [2]</b> <f>mit deinem Wanderstab zu -</f> für je 2 Leistung lege 1[harm] auf 1 ¬Wesen deiner Wahl. Schlägt der Test fehl? Erleide 1 Wunde.
fr: <b>Épuisez (utiliser 1 foulée) :</b> Ajouter 1[progress] à un Sentier. <b>[PHY] + [conflict] : Frappez [2]</b> <f>avec votre accessoirede manche pour</f> ajouter à un Être Vivant autant de [harm] que la moitié de l'effort (arrondie à l'inférieur). Si vous échouez, subissez 1 blessure.
it: <b>Esaurisci (usa 1 falcata):</b> Colloca 1[progress] su un Sentiero. <b>[FIT] + [conflict]: Colpisci [2]</b> <f>col tuo strumento da passeggio.</f> Colloca su un Essere un ammontare di [harm] pari al risultato diviso 2. Se fallisci, subisci 1 ferita.
ru: <b>Поверните (используйте 1 шаг):</b> положите 1[progress] на <i>тропу</i>. <b>[FIT] + [conflict]: нанесите [2]</b> <f>удар походным посохом,</f> чтобы положить 1[harm] на <i>существо</i> за каждые 2 усилия. При неудаче получите 1 ранение.

# 01044.name
source: Afforded by Nature
de: Wohlwollen der Natur
fr: Offert par la Nature
it: Dalla Natura con Amore
ru: Подручные средства

# 01044.traits
source: Experience / Weapon
de: Erfahrung / Waffe
fr: Expérience / Arme
it: Esperienza / Arma
ru: Опыт / Оружие

# 01044.text
source: Discard any number of [progress] from a trail to add an equal number of [harm] to a being.
de: Entferne X[progress] von 1 ¬Wanderweg, um X[harm] auf 1 ¬Wesen deiner Wahl zu legen.
fr: Défaussez n'importe quel nombre de [progress] d'un Sentier pour ajouter le même nombre de [harm] à un Être Vivant.
it: Scarta un numero qualsiasi di [progress] da un Sentiero per collocare un pari ammontare di [harm] su un Essere.
ru: Сбросьте любое количество [progress] с <i>тропы</i>, чтобы положить такое же количество [harm] на <i>существо</i>.

# 01044.flavor
source: You've learned from experience that sometimes a persistent predator can only be dissuaded from its meal by a faceful of rocks or a decaying log suddenly dropped in its path.
de: Aus Erfahrung weißt du, dass ein hartnäckiges Raubtier manchmal nur durch einen Felsen oder einen Baumstamm, der ihm plötzlich in den Weg gelegt wird, von seiner Mahlzeit abgelenkt werden kann.
fr: L'expérience vous a appris que parfois un prédateur tenace ne peut être dissuadé de son repas que par une volée de rochers ou un rondin en décomposition soudainement mis en travers de son chemin.
it: L’esperienza ti ha insegnato che, a volte, l’unico modo per liberarsi di un predatore ostinato è una bella sassata sul muso.
ru: По опыту вы знаете: единственное, что способно прервать трапезу серьезно настроенного хищника - это камнепад или упавшее рядом трухлявое бревно.

# 01045.name
source: Phonoscopic Headset
de: Phonoskopisches Headset
fr: Casque Phonoscopique
it: Cuffie Fonoscopiche
ru: Фоноскопы

# 01045.traits
source: Clothing / Tech
de: Kleidung / High-Tech
fr: Habit / Tech
it: Vestiario / Tecnologia
ru: Одежда / Техника

# 01045.text
source: <b>Exhaust:</b> When a Ranger scouts, increase the number of cards scouted by 1.
de: <b>Erschöpfen:</b> Wenn ein Ranger kundschaftet, kundschaftet er 1 Karte mehr.
fr: <b>Épuisez :</b> Lorsqu'un Ranger observe, augmentez le nombre de cartes observées de 1.
it: <b>Esaurisci:</b> Quando un ranger perlustra, aumenta di 1 il numero di carte perlustrate.
ru: <b>Поверните:</b> когда любой рейнджер разведывает карты, увеличьте их количество на 1.
